{
    "years": {
        "2023": [
            {
                "title": "Running on air",
                "artist": "Nathan Trent",
                "quote": "I’m sure, there’ll be good times, there’ll be bad times, but I don’t care – ‘cause I’m running on air",
                "explaination": "Diese Zeilen erklären perfekt, dass es im Leben nicht immer nur gute Zeiten gibt, wo alles leicht geht, sondern dass man im Leben auch vor Herausforderungen gestellt wird, an denen man wachsen kann und darf. Das Leben ist ein Entwicklungsprozess und wenn man sich diesem stellt mit Offenheit, Optimismus und Vertrauen, dass es so kommt, wie es kommen muss, wirken die Hürden wohl doch nicht mehr so unüberwindbar. Wenn man nicht aufgibt und eine Portion an Selbstvertrauen – also Vertrauen auf seine eigenen (Bewältigungs-)Fähigkeiten – hat, kann man laut Nathan Trent metaphorisch bis in den Himmel laufen. In diesem Sinne wünsche ich dir für heute viele sprichwörtliche Höhenflüge!",
                "spotifyId": "1WpQu8U3quBeGnhpZn0r7N",
                "youtubeId": "SpPM1V3dqZE",
                "type": "song"
            },
            {
                "title": "Die schönsten Tage",
                "artist": "SDP, Clueso",
                "quote": "Denn man bereut nur das, was man nie gemacht hat",
                "explaination": "Auch wenn in diesem Lied eher andere Themen im Vordergrund stehen, so gibt es dennoch eine Zeile, die mir im Gedächtnis geblieben ist und sich perfekt für ein Tagesmotto eignet: Denn man bereut nur das, was man nie gemacht hat. In diesem Sinne ist das also ein Appell, Dinge anzupacken und zu wagen, anstatt sich zu sehr den Kopf über alle möglichen und unmöglichen Konsequenzen von all den spannenden Abenteuern, die einem im Leben begegnen würden, zu zerbrechen. Wenn man immer ratio-gesteuert, also vernunftgeleitet, durch das Leben geht, dann vergibt man die Chance auf unvergessliche Abenteuer und Erlebnisse und ärgert sich im Nachhinein, dass man zu feig oder verkopft war, denn die potentiellen Ängste und Bedenken, die einem von dem Wagnis abgehalten haben, wären ja eigentlich nichtig gewesen. Denn seien wir ehrlich: Was kann denn schon im schlimmsten Fall schief gehen? Vielleicht ist das ja heute eine Ermutigung, eines der zahlreichen Abenteuer, die heute auf dich warten, einfach mal zu wagen!",
                "spotifyId": "2ERn9fVsix3AyuVv7UN6RC",
                "youtubeId": "SXxvaMrMFnE",
                "type": "song"
            },
            {
                "title": "We can do better",
                "artist": "Matt Simons",
                "quote": "And nothing lasts forever",
                "explaination": "Und nichts hält für immer. Diese Aussage kann man in meinen Augen auf jeden Lebensbereich beziehen. Alles ist vergänglich, irgendwann ist auch das Leben vorbei. Wenn man sich dieser Tatsache der Endlichkeit aller materiellen Dinge bewusst ist, gelingt es noch besser, die Objekte und Personen in seinem Leben und täglichen Umfeld wertzuschätzen, dafür dankbar zu sein und den Augenblick mehr zu genießen. Vielleicht spornt das Wissen über die Endlichkeit (damit ist auch gemeint die Endlichkeit des eigenen Lebens) auch dazu an, sich mehr Mühe zu geben und mehr Leidenschaft an den Tag zu leben. Genauso wie es Matt Simons sagt – we can do better. In diesem Sinne möchte ich dir folgende Aufgabe mit in den Tag geben: Überlege, was du heute besser machen kannst, woran du festhältst, welchen Stellenwert diese Sache in deinem Leben hat, ob du sie genügend wertschätzt und wenn nicht, wie du das verbessern kannst. Dankbarkeit ist hier ein heißer Tipp 😊 Alles Gute!",
                "spotifyId": "1swaftqa6ahRIFf9E48FlN",
                "youtubeId": "m-lSlJc_5NE",
                "type": "song"
            },
            {
                "title": "Perfekte Welle",
                "artist": "Juli",
                "quote": "Das ist die perfekte Welle, das ist der perfekte Tag; Lass‘ dich einfach von ihr tragen, denk am besten gar nicht nach",
                "explaination": "Manchmal kommt es mir so vor, als würden wir in unserem hektischen Alltag ewig auf den perfekten Moment warten, um ein lang gedachtes Projekt endlich zu beginnen oder unsere Träume und Vorhaben in die Tat umzusetzen. Weil wir so tief in unserem terminüberladenen Tag stecken, realisieren wir aber oft nicht, dass eigentlich zu fast jeder Zeit alle Umstände perfekt wären und man nicht warten muss, um loszulegen. Für mich symbolisieren diese Zeilen, dass es keinen besseren Moment gibt als das Jetzt, das schon alle Entfaltungsmöglichkeiten parat hält. Jeder Tag ist ein Geschenk, die Kunst ist es, dieses im Alltag zu erkennen. Und wenn man das erst einmal erkannt hat, dann ist es so wie das Lied es verspricht – man kann sich einfach tragen lassen, das Leben geht leicht und man wird eins mit dem Fluss des Lebens. Heute ist dein perfekter Tag. Ich wünsche dir ganz viel Freude!",
                "spotifyId": "2LV5joNDrsyuXEh4FBARVK",
                "youtubeId": "ad8ukI7Z-b8",
                "type": "song"
            },
            {
                "title": "Feel Erfolg",
                "artist": "Culcha Candela",
                "quote": "Lebe die Norm wird dir beigebracht; ich leb‘ mein’n Traum und die Leidenschaft; mag schon sein, dass Nummer sicher Dinge leichter macht, trotzdem mach‘ ich’s lieber auf meine Art",
                "explaination": "Für mich steckt in diesen Sätzen eine wunderbare, kraftvolle Message. Es ermutigt, aus der Reihe zu tanzen, nicht mit der Masse zu schwimmen, seinem Herz zu folgen und das zu machen, wonach man sich gerade fühlt. Denn dadurch wird man erfolgreich und glücklich. Generell das ganze Lied ist eine unglaubliche Bestärkung der Individualität und Einzigartigkeit. Bedenke, dass es im Endeffekt darum geht, dass du das Leben für dich lebst, nicht für jemanden anderen. Und dass du deine Träume erfüllst, nicht von jemand anderem. Das bedeutet somit auf der einen Seite, dass du Verantwortung für dein Leben übernimmst, aber auf der anderen Seite heißt das, dass es genauso auch in deiner Macht steht (und das ist in meinen Augen das Wundervolle und Großartige), dir das Leben deiner Träume zu erschaffen. Fühl‘ dein Leben und folge deiner inneren Stimme, sie hat Großes mit dir vor!",
                "spotifyId": "1Oeo79uP1RIbaw12zuDM76",
                "youtubeId": "KxJHLaa53wM",
                "type": "song"
            },
            {
                "title": "Von allein",
                "artist": "Culcha Candela",
                "quote": "Denn es geht schon von allein",
                "explaination": "Manchmal sind wir Menschen zu verkrampft und glauben, alle Umstände in unserem Leben kontrollieren und im Griff haben zu müssen, womöglich um uns sicher zu fühlen. Was nicht in unserer Macht steht, macht uns nervös, denn wir haben keinen Einfluss mehr darauf. Dabei sollten wir uns diese Worte von Culcha Candela mal auf der Zunge zergehen lassen – es geht schon von allein! Einfach mal Vertrauen haben in den Fluss des Lebens und in all die höheren Mächte, die im Universum vorherrschen. Ich bin davon überzeugt, dass mit einer optimistischen Grundhaltung und Vertrauen in das Leben alles so kommt, wie es kommen muss. Und bevor wir an unserem Schicksal herumdoktern und glauben, es vehement beeinflussen zu müssen, um ja nichts dem Zufall zu überlassen, können wir doch auch mit einer gelasseneren Perspektive darauf blicken. Lass doch heute mal los von all den verhärteten und eng gefassten Vorstellungen, Erwartungen und Plänen. Das geht schon alles von allein und fügt sich. So wie es kommt, wird es gut sein!",
                "spotifyId": "5CRHElxRbAIFlocvaZJeih",
                "youtubeId": "K98JULyskpg",
                "type": "song"
            },
            {
                "title": "Head & Heart",
                "artist": "Joel Corry, MNEK",
                "quote": "And my head tells me to stop, but my heart goes ba-ba-ba-dum, ba-ba-ba-dum",
                "explaination": "Wie oft geht es uns nicht so, dass wir im Zwiespalt zwischen Kopf und Herz sind? Und wie oft entscheiden wir uns, auf unseren Kopf anstatt auf unser Herz zu hören, auch wenn die Stimme unseres Herzens eigentlich lauter ist? In meinen Augen ermutigt dieses Lied, den Kopf mal auszuschalten, denn so viel kann ja nicht schief gehen! Und seien wir mal ehrlich: Wann hat sich denn schon mal eine Entscheidung, die wir aus vollem Herzen (wo wir also das Herz über den Verstand gestellt haben) getroffen haben, als die schlechte herausgestellt und wann war eine derartige Entscheidung nicht mit positiven Gefühlen verbunden? Daher die Empfehlung für den heutigen Tag: Höre auf dein Herz, deine Intuition, dein Bauchgefühl und gib ihnen den Vorrang. Das macht ebenso viel gute Laune wie dieser Song. Alles Liebe und herzliche Grüße 😊",
                "spotifyId": "6cx06DFPPHchuUAcTxznu9",
                "youtubeId": "CRuOOxF-ENQ",
                "type": "song"
            },
            {
                "title": "Hayya Hayya",
                "artist": "Trinidad Cardona, Davido, Aisha",
                "quote": "The time is now or never",
                "explaination": "Die Zeit ist jetzt oder nie. Diesen Spruch hört man landläufig oft, aber ich glaube, man nimmt ihn sich nicht so sehr zu Herzen oder denkt nicht über die Bedeutung nach. Tatsächlich ist jeder Augenblick ein wahrliches Geschenk. Der Moment jetzt – in dieser Sekunde – wird nicht mehr zurückkommen, also überlege gut, mit welcher Energie und Stimmung du jetzt leben möchtest. Vielleicht kannst du ja mit diesem Blickwinkel in den heutigen Tag starten und mit Achtsamkeit und Wertschätzung jeden Moment genießen, denn er ist einzigartig. Ich wünsche dir einen wundervollen Tag!",
                "spotifyId": "7vAJiDFrFtMYVOrZbOw7jj",
                "youtubeId": "vyDjFVZgJoo",
                "type": "song"
            },
            {
                "title": "Crazy",
                "artist": "Lost Frequencies, Zonderling",
                "quote": "They can call me whatever they want, call me crazy; you can call me whatever you want, but that won’t change me",
                "explaination": "Ich finde dieses Lied unglaublich energetisch und motivierend, da es eine wunderschön-positive Message ausdrückt: dass man voll und ganz in seinem eigenen Element lebt und authentisch ist und vor allem zu sich und seinen Eigenheiten steht. Wie oft sind wir gehemmt oder trauen wir uns nicht, all unsere Wesenszüge auszuleben und in der Öffentlichkeit zu zeigen, weil wir uns Gedanken darüber machen, was andere nun von uns halten könnten. Aber in Wirklichkeit ist es doch so, dass gerade eine authentische Ausstrahlung das Anziehendste am Menschen ist, oder? Warum trauen wir uns denn nicht heute mal, verrückt und voll übersprudelnder Lebensfreude zu sein, ohne dass es uns kümmert, was andere nun denken könnten. Wer noch einen kleinen Tritt dazu braucht, kann sich gerne das Musikvideo dazu ansehen, das voll positiver Stimmung ist und einen sicher zum Lächeln bringt!",
                "spotifyId": "3IdROWKTeliQgSh22AIawR",
                "youtubeId": "LVEwL-sZzmM",
                "type": "song"
            },
            {
                "title": "Try everything",
                "artist": "Shakira",
                "quote": "I won’t give up, no, I won’t give in ‘til I reach the end, and then I’ll start again; no, I won’t leave, I wanna try everything, I wanna try even though I could fail",
                "explaination": "Jedes Mal aufs Neue bin ich begeistert von dieser kraftvollen Message, die in so eine motivierende, positive und gute Laune bringende Melodie verpackt wurde! Die Kunst ist es, trotz Rückschlägen fokussiert auf sein Ziel zu bleiben und weiterzumachen. Oft sind es die größten Herausforderungen, die uns die Chance geben, über uns hinauszuwachsen, all unser Potenzial zu entfalten und Höchstleistungen zu erbringen. Auch der letzte Satz klingt für mich noch nach einer großartigen Einstellung zum Leben: Man probiert eine Sache, auch wenn man scheitern könnte. Ich finde, wer aus Herzen diese Einstellung aufgenommen hat, hat schon den Weg für Erfolg und Selbstliebe geebnet. Denn es bedarf nicht nur Mut, sich einer Sache zu stellen, wo man Misserfolg haben könnte, sondern auch einem positiven Selbstkonzept – dass man sich selbst liebt und an seine Fähigkeiten glaubt, egal wie das Ergebnis ist, also bedingungslose Selbstliebe. Mit diesem Impuls wünsche ich dir einen großartigen Tag!",
                "spotifyId": "4XAOFJ9F10fdu3mVdqlUFd",
                "youtubeId": "c6rP-YP4c5I",
                "type": "song"
            },
            {
                "title": "It’s my life",
                "artist": "Bon Jovi",
                "quote": "It’s my life, it’s now or never, but I ain’t gonna live forever; I just want to live while I’m alive",
                "explaination": "So simpel wie diese Passage auch klingen mag, so wichtig ist es, sich immer wieder daran zu erinnern, dass man jetzt und hier lebt, in diesem Moment. Wie viele Menschen hängen an Dingen der Vergangenheit, die sie nicht mehr ändern können und wie viele Menschen verschwenden ihre kostbaren kognitiven Kapazitäten damit, sich über alle möglichen und unmöglichen Szenarien in der Zukunft ihren Kopf zu zerbrechen, die dann vielleicht nicht mal in Wirklichkeit eintreten (denn ein Großteil aller Sorgen ist eigentlich unbegründet, seien wir mal ehrlich), anstatt sich auf das Jetzt zu fokussieren? Überlege mal, mit welchen Gedanken du heute schon deinen Tag gestartet hast und welche davon auf die Gegenwart bezogen waren. Unser Leben ist begrenzt, daher sollten wir es so gut als möglich genießen und im Moment präsent sein anstatt nur Präsenz physisch zu zeigen.",
                "spotifyId": "0v1XpBHnsbkCn7iJ9Ucr1l",
                "youtubeId": "vx2u5uUu3DE",
                "type": "song"
            },
            {
                "title": "This is me",
                "artist": "Keala Settle",
                "quote": "I’m not scared to be seen, I make no apologies, this is me",
                "explaination": "Vielleicht geht es dir ja so wie mir beim Hören dieses Liedes und du bist genauso begeistert vom Text des Songs, wo jede Zeile so viel Inspiration beinhaltet und sich perfekt für eine kleine Analyse und Interpretation eignen würde. Ich habe mich aber entschieden, einen Satz aus dem Refrain zu wählen, der für mich wahre Authentizität und Reinheit mit sich selbst ausdrückt. Zu sich selbst stehen, mit all seinen Stärken und Schwächen und nicht Angst zu haben, seine ganze Persönlichkeit in der Unvollkommenheit zu zeigen. Ich finde, gerade das macht menschlich und zu einem Stück sogar vollkommen, wenn wir uns mit all unseren Wesenszügen annehmen und zeigen. Du bist wunderbar, so wie du bist! Traue dich zu zeigen, denn das bist du!",
                "spotifyId": "45aBsnKRWUzhwbcqOJLwfe",
                "youtubeId": "CjxugyZCfuw",
                "type": "song"
            },
            {
                "title": "Spring",
                "artist": "Wincent Weiss",
                "quote": "Doch ey, was ich auch weiß: Du kannst das",
                "explaination": "In diesem Song geht es um den Mut, seinen Träumen zu folgen. Auch wenn es anfangs Überwindung kostet, sich unmöglich anfühlt oder es einem vorkommt, dass noch hundert Hindernisse im Weg stehen werden, ermutigt Wincent Weiss, den Schritt in Richtung seiner Ziele zu wagen und zu springen. Oft brauchen wir diesen Sprung ins Ungewisse, der uns ganz neue Möglichkeiten aufwirft, um aus unserem gewohnten Horizont herauszukommen und über den Tellerrand zu blicken. Gestalte dein Leben aktiv mit und verfolge deine Träume und Wünsche, indem du jetzt damit beginnst! Vielleicht steht ja heute eine wichtige Entscheidung für dich an oder du spielst schon länger mit dem Gedanken, etwas in Angriff zu nehmen. Naja, dieses Lied erscheint ja heute nicht aus Zufall! Wincent Weiss weiß, dass du das kannst, ich glaube an dich, also was steht dir noch im Wege? Habe Vertrauen ins Leben, das nur das immer für dich ist und spring! (also bitte nur metaphorisch 😊)",
                "spotifyId": "590XpuPoXSZtlnl9552JdE",
                "youtubeId": "Mn2EtXNJvkA",
                "type": "song"
            },
            {
                "title": "Feuerwerk",
                "artist": "Wincent Weiss",
                "quote": "Lass uns leben wie ein Feuerwerk",
                "explaination": "Hast du dich schon mal gefragt, warum wir (oder zumindest ich) Feuerwerke so gerne mögen? (abgesehen von dem Lärm und der Umweltverschmutzung, aber heute wollen wir den Tag doch nicht gleich mit negativen Gedanken beginnen!) Meine Antwort darauf ist klar: Feuerwerke sind etwas Besonderes, jede Rakete hat eine einzigartige und fesselnde Strahlkraft, ist wunderschön anzusehen und zeigt sich in all ihrer Intensität. Wenn bereits eine Rakete so magisch ist, wie wäre denn dann das Leben, wenn man es wie ein ganzes Feuerwerk leben würde? Traue dich, deine Persönlichkeit in all ihren Farben zu zeigen, voll aufzublühen, dich in deiner ganzen Präsenz zu zeigen und höre nicht auf, zu leuchten! Damit kannst du Menschen begeistern und ihnen Freude bringen. Ich wünsche dir für den heutigen Tag, dass du voll in deinem Element aufgehen kannst und dein Umfeld durch deine Lebensfreude, Leidenschaft und Hingabe mitreißen kannst.",
                "spotifyId": "3GRoxbBauU8Ui1zUJwn9aD",
                "youtubeId": "1apku0pVDeE",
                "type": "song"
            },
            {
                "title": "Waka waka",
                "artist": "Shakira",
                "quote": "Your time to shine, don‘t wait in line, y vamos por todo",
                "explaination": "Wie Shakira so schön sagt, es ist deine Zeit zu scheinen! Ich bin mir sicher, dass dieses Lied heute nicht nur aus Zufall erschienen ist! Heute ist dein Tag, um Lebensfreude auszustrahlen und dein Umfeld positiv zu bereichern! Vielleicht kannst du jemanden zum Lächeln bringen, einer Person ein Kompliment machen, jemandem deine Hilfe anbieten oder dir einfach Zeit für eine liebe Person nehmen. Nimm dir doch die Lebensfreude aus diesem motivierenden Lied mit in den Tag und stecke andere damit an. Und sei dir bewusst: Du bist etwas Besonderes, du hast einzigartige Fähigkeiten, du bist ein Geschenk für die Welt.",
                "spotifyId": "1ZlHr9FYHT7YTbXCoxPq5C",
                "youtubeId": "pRpeEdMmmQ0",
                "type": "song"
            },
            {
                "title": "Higher Love",
                "artist": "Kygo, Whitney Houston",
                "quote": "Think about it, there must be a higher love",
                "explaination": "Diese Zeilen richten sich vor allem an alle, die glauben, dass wir es normal ist, im Mangel zu leben und dass Stress, Überforderung, Angst, Traurigkeit und Langeweile der menschliche Grundzustand sind. „Denk mal drüber nach, es muss eine höhere Liebe geben.“ Ich bin fest davon überzeugt, dass wir auserkoren worden sind, um genau jetzt auf dieser Erde zu leben und dass wir zu etwas Höherem bestimmt sind. Wenn man sich vor Augen führt, welche überzufälligen Zufälle passieren mussten, damit sich die Spezies Mensch genau so wie sie jetzt ist, entwickeln konnte – ich spreche hier von der geringen Wahrscheinlichkeit, dass sich eine lebenswerte Erde mit Sauerstoff und Wasser aus dem Urknall gebildet hat, die in der perfekten Distanz zur Sonne ist, Kapazität hat für mehrere Milliarden Menschen und es uns ermöglicht, in einer friedvollen Umgebung zu leben, wo die Natur uns Ressourcen wie Wasser und Nahrung schenkt und uns die Möglichkeit gibt, mit ihren Materialien Häuser zu bauen. Und von der winzigen Wahrscheinlichkeit, dass genau du als eine von 2 Millionen Spermien es als einzige geschafft hast, in der Gebärmutter zu überleben und die Eizelle zu befruchten und daher jetzt auf der Welt bist, davon möchte ich gar nicht erst sprechen. Kurzum: Diese Reihe an wunder-vollen „Zufällen“ kann nicht einfach sinnlos sein. Ich finde, wir sind für etwas Höheres bestimmt, sonst wären wir nicht hier. Wir haben die einmalige Chance, die Welt mitzugestalten und sie zu einem lebenswerten Ort für uns und unsere Mitmenschen zu machen. Wir können grenzenlose Liebe schenken und uns dadurch mit der universellen, göttlichen Liebe im Universum verbinden. Mit dieser höheren Liebe.",
                "spotifyId": "6oJ6le65B3SEqPwMRNXWjY",
                "youtubeId": "JR49dyo-y0E",
                "type": "song"
            },
            {
                "title": "I can see clearly now",
                "artist": "Jimmy Cliff",
                "quote": "Gone are the dark clouds that had me blind; It’s gonna be a bright, bright sunshiny day",
                "explaination": "Dieses Lied ist nicht nur ein richtig toller Ohrwurm und ein wahrliches Gute-Stimmungs-Lied, sondern enthält auch eine schöne Botschaft. Im Lied legt Jimmy Cliff alle Schleier der Illusion und der schlechten Laune ab und sieht nun klar und deutlich die Schönheit und die Freude am Leben. Oft ist es so, dass wir so viele Tätigkeiten und Aufgaben zu erledigen haben und unser Kopf voll Terminen und To do’s ist, sodass unser Denkradius minimal ist und wir glauben, dass sich unser Handlungsspielraum nur begrenzt ist. In solchen Phasen kann es schnell einmal passieren, dass wir gestresst oder gereizt reagieren, sobald sich auch nur das kleinste Problem ankündigt, was uns oftmals aus der Bahn wirft. Weil wir eben nur diesen eingeschränkten Denkradius (glauben zu) haben, sind wir nicht in der Lage, das Problem gelassener zu sehen, aus einem anderen Blickwinkel zu betrachten oder es aus der Vogelperspektive zu sehen und zu erkennen, dass es eigentlich nur trivial und ein Gedankenkonstrukt ist. Oft müssen wir uns bewusst aus der momentanen Situation „hinauszoomen“, den Horizont erweitern und im wahrsten Sinne des Wortes den Schleier der Illusion öffnen, damit – wie im Lied – alle dunklen Wolken (gemeint sind Probleme, Sorgen, scheinbare Dilemma), die einen blind gemacht haben, verschwinden können. Und damit wir dann wieder die schönen Dinge des Lebens sehen können. Welche dunklen Wolken kannst du heute an dir vorbeiziehen lassen?",
                "spotifyId": "7aJZxI6TVdIvQSuWxQ4rqp",
                "youtubeId": "MrHxhQPOO2c",
                "type": "song"
            },
            {
                "title": "El mismo sol",
                "artist": "Alvaro Soler, Jennifer Lopez",
                "quote": "We’re all under the same sun, y bajo el mismo sol",
                "explaination": "Um das Wichtigste gleich vorwegzunehmen: Es gibt keine Trennung, vor allem keine Trennung zwischen uns Menschen. Alle Trennung ist nur eine Illusion. Wir Menschen sind alle miteinander verbunden, wir sind alle auf derselben Welt und wie das Lied schon so schön sagt, wir sind alle unter derselben Sonne. Indem wir also alle verbunden sind, bedeutet das auch, dass jede Liebe, die ich aussende und anderen Menschen gebe, auch wieder zu mir zurückkommen muss. Jede gute Tat, jedes Lächeln, jede kommt irgendwann wieder zurück. Vielleicht nicht in derselben Form, aber in jedem Fall auf eine Weise, die dem Ausgesandten ähnlich ist und quasi derselben Schwingungsebene entspricht (gemeint ist damit also: sendet man hohe Schwingung aus, bekommt man hohe Schwingung zurück). Ebenso bedeutet die Verbundenheit zwischen uns Menschen auch, dass jede schlechte Tat einer anderen Person gegenüber, am Ende auch wieder bei einem selbst ankommt. Jahrelanger Konflikt oder ewige Vorwürfe einer anderen Person gegenüber sind also auch folgenschwer und wohl oder übel langfristig zwecklos, denn sie erzeugen Trennung. Und die einzige Lösung ist bekanntermaßen Verbundenheit. Vielleicht gibt dir das ja ein bisschen Anregung, heute an diesem Tag mehr auf die Schwingungen, die du in dein Umfeld aussendest, acht zu geben. Sei dir gewahr, wir sind alle unter derselben Sonne. In diesem Sinne wünsche ich dir einen wunderschönen Tag!",
                "spotifyId": "1V7zryh67Bs664fcV4xR5T",
                "youtubeId": "srPJ-s5uMbI",
                "type": "song"
            },
            {
                "title": "Flugmodus",
                "artist": "Clueso",
                "quote": "Und es ist alles okay, alles gut, Augen zu, Flugmodus an",
                "explaination": "Vielleicht ist es dir heute Morgen ja so gegangen, dass du schon gestresst aufgewacht bist und dein Kopf voll Dingen war, die du heute unbedingt erledigen musst, was du auf keinen Fall heute vergessen darfst und wo du dich jetzt sofort unbedingt beeilen musst und daher nicht mal mehr Zeit für ein gemütliches Frühstück oder einen entspannten Morgen hast. Wir merken es oft nicht, aber Gedanken über Pläne und Termine laufen automatisch ab und sind nicht nur verantwortlich für unseren täglichen Stress, sondern bestimmen auch unsere Laune – die mit zunehmenden Verantwortungen sinkt. Daher kann ich dir heute nur die Worte von Clueso ans Herz legen: „Und es ist alles okay, alles gut“! Wir sehen oft unser Zeitkorsett viel zu eng, aber seien wir mal ehrlich: wir müssten gar nicht so streng mit uns sein, sondern könnten auch durchwegs mal gelassener auf Termine blicken. Und gegen die Flut an Überforderung gibt es noch eine wirklich wirksame Wundermethode, die einen total entspannenden Effekt hat und einem erlaubt, mal kurz Abstand vom hektischen Leben zu nehmen: Flugmodus an. Das ist deine Zeit, um bei dir zu sein und guten Gewissens im Hier und Jetzt zu sein, ohne gestört zu werden. Nutze doch heute mal diese Methode und lass den Alltagsstress beiseite. Viel Erfolg dabei!",
                "spotifyId": "2iNzRQE0MlCaSHbHGzmbN2",
                "youtubeId": "XhteKcS7MA0",
                "type": "song"
            },
            {
                "title": "Best of us",
                "artist": "WIER",
                "quote": "Never get the high without the low",
                "explaination": "Dieses Lied, das ein Kollektivprojekt von 18 Künstlern ist, zeigt nicht nur, was gemeinsam alles möglich ist, sondern beinhaltet in meinen Augen auch eine wundervolle positive Message. Es ermutigt, andere zu unterstützen und steht für ein Miteinander statt eines Gegeneinanders – mit vereinten Kräften ist alles möglich und jedes Hindernis kann überwunden werden. Kraftvoll ist für mich auch die Zeile „Never geht the high without the low“, denn es beschreibt, dass es im Leben manchmal bergab, aber oft auch bergauf geht, das ist ja der natürliche Rhythmus des Lebens. Diese Liedpassage klingt nicht nur schön eingängig, sondern hat bei näherer Betrachtung auch einen tieferen Sinn. Man kann nur dann erst ein Hoch erleben, wenn man zuvor ein „Tief“ durgestanden hat. Wie sollte man denn sonst den Kontrast überhaupt kennen und ein Hoch mit so positiven Gefühlen erleben können? Ich glaube, dass uns Rückschläge helfen, die guten Phasen unseres Lebens mehr wertzuschätzen und sie nicht als selbstverständlich hinzunehmen. Das Leben ist ein Lernprozess und ich bin davon überzeugt, dass jede Situation (egal ob sie gerade erwünscht ist oder nicht) eine Wachstumsmöglichkeit für uns beinhaltet. Mit diesem Blickwinkel lässt es sich doch gleich leichter leben finde ich. 😊 Mit diesen Worten wünsche ich dir einen großartigen Tag!",
                "spotifyId": "5DhcEJWVdkPNkJUVnbiUKo",
                "youtubeId": "T67vmy2-Ua8",
                "type": "song"
            },
            {
                "title": "Waterfall",
                "artist": "Michael Schulte, R3HAB",
                "quote": "I know the only way to get along is going with the flow, ‘cause life’s like a waterfall",
                "explaination": "Auch wenn die Message dieses Lieds vielleicht simpel klingen mag, so ist sie in meinen Augen in jedem Fall gehaltvoll. Und auch wenn du bestimmt schon weißt, dass das Leben ist wie ein Fluss ist und man dementsprechend mit dem Flow gehen sollte, so möchte ich dir diese Botschaft heute noch einmal besonders ans Herz legen. Denn wie oft ist es nicht so, dass wir uns über Umstände und Situationen in unserem Leben ärgern und das Gefühl haben, dass nichts weitergeht, wir anstehen oder wir all unsere Energie für Dinge aufwenden, die im Endeffekt gar nicht nötig gewesen wären. Oftmals ist der Grund dafür, dass wir uns in die falsche Richtung bewegen und mit aller Kraft und Vehemenz gegen den Strom des für uns vorhergesehenen Lebens schwimmen. Anstatt Widerstand zu leisten, ist es leichter, einmal von fixen Vorstellungen und Ideen loszulassen und gelassen auf den großen metaphorischen Ozean der Möglichkeiten zuzusteuern. Denn wenn man also mit dem „Fluss“ geht, fühlt sich das Leben aus eigener Erfahrung leichter an und bereitet mehr Freude. Vielleicht gelingt es dir ja heute herauszufinden, an welchen starren und längst unnötigen Vorstellungen, Ideen, Gedanken, Werten, materiellen Dingen oder Personen du festhältst, die dich an deinem Flow und deiner Entfaltung hindern. Und noch eine kleine Zusatzbemerkung: Wie der Song schon sagt, das Leben ist wie ein Wasserfall, also es geht auch manchmal bergab, aber dennoch sollte man nicht den Mut verlieren oder sich neuen Ballast aufladen, sondern dem Lebensweg weiter mutig folgen.",
                "spotifyId": "7aJgh6LCvhXJfD7PHjhG70",
                "youtubeId": "KCYJa9UdEb4",
                "type": "song"
            },
            {
                "title": "Leichtes Gepäck",
                "artist": "Silbermond",
                "quote": "All der Dreck von gestern, all die Narben, all die Rechnungen, die viel zu lang offen rumlagen; Lass sie los, wirf sie einfach weg, denn es reist sich besser mit leichtem Gepäck",
                "explaination": "Jeder, der schon einmal eine längere Reise mit einem Rucksack unternommen hat, weiß es ganz genau, dass man so viel Gewicht wie möglich zu reduzieren versucht und alle unnötigen Dinge zu Hause lässt, die man im Nachhinein ja sowieso nicht gebraucht hätte und die nur den Platz versperrt hätten und zur Last geworden wären. Warum tun wir das aber nicht auch regelmäßig mit unserem Kopf, unserem Herz und unserer Seele? Es ist fast unvermeidlich, dass sich im Laufe unseres Lebens und bereits im Laufe eines Tages eine Menge an Emotionen anstauen, die nicht immer positiv sind. Mal ist es Ärger, mal Trauer, mal Frustration. Mir kommt es so vor, als hätte man während des Tages nicht die Zeit, diese Emotionen ausreichend „durchzuleben“ und damit abzuschließen, weshalb man sie manchmal unterdrückt. Dadurch fühlt man sich vielleicht am Ende des Tages gereizt oder noch nicht völlig im Reinen mit sich selbst. Umso wichtiger wäre es doch, ein Ritual einzuführen, mit dem man sich von all dem Ballast (vor allem dem psychischen) befreit. Damit man danach wieder beschwingt und federleicht weitergehen kann. Vielleicht ergeben sich für dich heute ja ein paar Möglichkeiten, um dich von den angesammelten Emotionen oder dem Gepäck zu befreien – zum Beispiel indem du nochmal zur Quelle der negativen Emotion zurückgehst und die Situation gedanklich noch einmal durchspielst, nur dieses Mal mit den gewünschten Gefühlen oder indem du dich mit einer Person aussprichst oder vielleicht sogar, indem du all die Last auf ein Blatt Papier schreibst und dieses dann rituell verbrennst und dich vom Ballast gebührend verabschiedest und dir vorstellst, wie dein Leben mit leichtem Gepäck nun aussehen wird und wie beschwingt du dich fühlen wirst. Ich wünsche dir viel Erfolg dabei und einen wunderschönen Tag!",
                "spotifyId": "2kUUMGxMFcKItXfy36x7Th",
                "youtubeId": "ohHJjPSsW8c",
                "type": "song"
            },
            {
                "title": "Magic",
                "artist": "B.o.B.",
                "quote": "I’ve got the magic in me",
                "explaination": "Lass dir eins sagen: Jedes Leben ist ein Wunder. Jeder Mensch ist ein wundervolles Geschöpf, das aus Liebe entstanden ist und somit voll Liebe ist. Wir leben in einer Welt aus Magie. Wir haben nur vergessen, sie zu erkennen und an sie zu glauben. Und wie der Künstler und Mentor Manuel Cortez es so treffend auf den Punkt bringt: Diese Magie, die in jedem innewohnt, wird dann zum Mangel, wenn sie der Angst begegnet. Leben wir in Angst, in negativen Gefühlen oder in Stress (denn Stress ist letztlich auch eine Form der (Überlebens-)Angst), so kann unser Geist gar nicht all die Magie um uns herum wahrnehmen und sie geht spurlos an uns vorbei. Logischerweise können wir, wenn wir an Magie und Zauber nicht glauben, auch die unbegrenzten und wundervollen Möglichkeiten, die das Universum jeden Tag für uns bereithält, gar nicht erkennen und verpassen sie, weil wir so auf Mangel fokussiert sind. Genauso gilt auch: Wer an etwas festhält (also bildlich gesprochen die Hände zu Fäusten geballt hat, weil er/sie an etwas festhält), kann nicht offen sein für die Magie im Leben (denn wie soll man mit geschlossenen Händen etwas empfangen können?). Daher möchte ich dir heute Folgendes für deinen Tag mitgeben: Halte doch mal Ausschau nach den Wundern, die dir heute widerfahren. Ein Wunder erkennst du daran, dass es etwas Besonderes und Außergewöhnliches, etwas „Wunder-schönes“ geschieht. Wenn du auf ein Wunder gestoßen bist, könntest du dich ja fragen, warum gerade dir dieses Besondere, Außergewöhnliche, Wunder-schöne passiert ist? Nun ja – wie soll ich es dir sagen? – weil du selbst etwas Besonderes, Außergewöhnliches und Wunderschönes bist. Weil du das Wunder bist und bereits die Magie in dir trägst. So einfach ist das! PS.: Hab einen wunder-vollen Tag!",
                "spotifyId": "7rMTLPej6tXQ6TQdLVSzTD",
                "youtubeId": "Cq-NShfefks",
                "type": "song"
            },
            {
                "title": "Felicità",
                "artist": "Al Bano, Romina Power",
                "quote": "Felicità è un bicchiere di vino con un panino, la felicità. È lasciarti un biglietto dentro al cassetto, la felicità. E cantare a due voci quanto mi piaci, la felicità, felicità.",
                "explaination": "Für mich ist dieses Lied unfassbar kraftvoll und berührend – denn es wird mehr als drei Minuten nur vom Glück (felicità) gesprochen und was denn alles Glück ist: Zum Beispiel ein unerwarteter Anruf, eine Geburtstagskarte voller Herzchen, der Mond, der leuchtet, ein Glas Wein mit einem Stück Brot, eine nette Notiz in der Schublade zu hinterlassen, zweistimmig zu singen, all das ist für Al Bano und Romina Power Glück. Ich muss sagen, jedes Mal aufs Neue bin ich fasziniert von der Kunst, im Alltäglichen die Glücksmomente zu erkennen, sie bewusst zu genießen und sie vor allem wertzuschätzen. Unser Leben ist so kostbar und voller Wunder, die es gilt zu entdecken. Anstatt all die Energie zu verschwenden, indem man auf die großen Wunder und Veränderungen wartet, die einem angeblich ja das ewige Glück bringen, sollte man diese Energie doch eher dafür investieren, in dem, was schon da ist, das Besondere zu sehen! Ich bin überzeugt davon, dass mit ein bisschen Perspektivenwechsel jeder Moment ein Glückspotenzial hat, das es zu erkennen gilt. Und seien wir mal ehrlich, wenn man sich mehrmals am Tag beim Lächeln oder Schmunzeln über einen wundervollen „Zufall“ oder einen perfekten Augenblick ertappt, dann hat man doch schon gewonnen! 😊 Daher möchte ich dir heute mitgeben, das Glückspotenzial in deinem Tag zu erkennen und ich wünsche dir viel Erfolg und Freude dabei!",
                "spotifyId": "7sXTcibuNYugjjYNfgf2kY",
                "youtubeId": "O2lxEVnhox0",
                "type": "song"
            }
        ],
        "2024": [
            {
                "title": "Golden",
                "artist": "Brandon Beal feat. Lukas Graham",
                "quote": "We can be golden, why don’t we show them all of the life there’s meant to be; we can be golden, look what we holdin’, better than angels if you believe",
                "explaination": "Jedes Mal, wenn ich das Lied höre, bin ich begeistert davon, welche kraftvolle Message es beinhaltet! „Wir können golden sein“, damit gemeint ist, dass jeder ein Strahlen in sich trägt, ein Potenzial, das darauf wartet, entdeckt zu werden. Ich bin davon überzeugt, dass jeder von uns ganz besondere Fähigkeiten mitbringt, die uns zu einem einzigartigen Menschen machen. Beim einen ist es vielleicht die Fähigkeit, gut zuhören zu können, bei der anderen vielleicht die Gabe, die Personen rund um einen unterhalten und auf gute Laune bringen zu können. Jeder besitzt ein Strahlen, das es zu entfalten gilt. Das Problem ist oft, dass dieses Strahlen im Laufe unseres Lebens an Strahlkraft verliert oder gar erlischt, wenn wir es nicht nutzen oder es von äußeren Umständen, Angst, Scham, Unzufriedenheit oder Stress verdeckt wird. Manchmal fordert uns das Leben heraus und stellt uns auf die Probe, aber ich glaube, alles was wir brauchen, um kurzzeitige „Krisen“ bewältigen zu können, steckt bereits in uns. Denn wie Brandon Beal in seinem Lied schreibt, sind wir „besser als Engel“, wenn wir es uns trauen, daran zu glauben.\nFrage dich doch heute mal, was dein Gold ist und in welchen Situationen es bereits zum Ausdruck gekommen ist. Wie hast du dich dabei gefühlt? Wie hat dein Umfeld dein Strahlen aufgenommen? Und vielleicht motivieren dich diese hoffentlich positiven Gefühle, die du gerade empfindest, heute bewusster auf dein Strahlen zu achten. Stell dir mal vor, was du alles bewirken kannst, wenn du heute jedem Menschen, dem du begegnest, dein Strahlen zeigst!",
                "spotifyId": "5TW4B4Bh0NREh2gPWAn4fM",
                "youtubeId": "CAq69lIx8YQ",
                "type": "song"
            },
            {
                "title": "Unstoppable",
                "artist": "Sia",
                "quote": "I’m unstoppable, I’m a Porsche with no brakes, I’m invincible, yeah, I win every single game; I’m so powerful, I don’t need batteries to play; I’m so confident, yeah, I’m unstoppable today",
                "explaination": "Die wahrscheinlich kraftvollsten und wirkungsvollsten Sätze, die du sagen kannst, sind jene, die mit „Ich bin“ beginnen. Denn egal, welches Wort du danach stellst, es definiert auf eine gewisse Art deine Identität. Und wie du dir vorstellen kannst, deine Identität bestimmt deinen Selbstwert und dein Selbstwert bestimmt dein Handeln und Auftreten – die in weiterer Folge auch eine Auswirkung auf die Ergebnisse deines Lebens haben. Was denkst du: Wie förderlich ist es, wenn du stets negativ über dich sprichst, etwa „Ich bin schlecht/langweilig/unfähig/zu dumm/ein Loser“? Wie wirkt sich das auf deinen Selbstwert und dein selbstsicheres Auftreten aus?\nWenn du hingegen positiv über dich sprichst und dich durch positive „Ich bin“-Sätze beschreibst, wie zum Beispiel „Ich bin liebenswert/kreativ/lustig/ein guter Mensch/selbstbewusst“ und den Satz durch und durch fühlst, dann kannst du dein Leben positiv beeinflussen. Bereits durch die Art, wie du dich definierst, verändert sich deine Wahrnehmung der Umwelt und die Umwelt nimmt dich auch anders wahr, sie ist ein Spiegel deiner selbst. Wähle also weise, mit welchen Worten du dich definierst, vielleicht können dir die Affirmationen im Lied Inspiration geben.",
                "spotifyId": "1yvMUkIOTeUNtNWlWRgANS",
                "youtubeId": "YaEG2aWJnZ8",
                "type": "song"
            },
            {
                "title": "Blau",
                "artist": "Amanda feat. Sido",
                "quote": "Hey, Guck, der Himmel ist blau, komm, das machen wir auch, Mann, dein Laptop ist grau, klapp ihn zu, mach ihn aus; Guck, der Himmel ist blau, komm, das machen wir auch, ich glaub', man muss sich nur trau'n, Tür auf und raus und blau",
                "explaination": "Wie du ja weißt, werden dir die Lieder jeden Tag per Zufall ausgewählt. Und glauben wir mal an die Magie, dass du dieses Lied heute aus einem bestimmten Grund bekommen hast. Vielleicht ist es für dich heute an der Zeit, auch mal eine Pause einzulegen und aus dem Alltagstrott zu entfliehen und dem Grau eine bunte Farbe zu verleihen. Was kannst du heute tun, um „blau“ zu machen, aus deinen gewohnten Mustern auszubrechen und der inneren Stimme der Freude zu folgen? Ist es ein spontaner Besuch bei Freunden oder vielleicht eine Radtour bzw. Autofahrt ins Blaue, dorthin, wo dich dein Bauchgefühl gerade zieht oder kannst du dir etwas gönnen, was du sonst nicht getan hättest? Ich wünsche dir viel Spaß beim Herausfinden und hab einen wundervollen Tag!",
                "spotifyId": "1DFIyhRxaDAbZxTMN0BSBu",
                "youtubeId": "hilPSLUFK2Q",
                "type": "song"
            },
            {
                "title": "Celestial",
                "artist": "Ed Sheeran",
                "quote": "We were made to be nothing more than this: finding magic in all the smallest things",
                "explaination": "Die große Kunst eines erfüllten Lebens besteht in meinen Augen darin, im Alltäglichen und in den kleinen Dingen das Schöne zu erkennen. Wie Ed Sheeran schon betont, geht es darum, den Blickwinkel auf die Wunder rund um uns wahrzunehmen. Denn Magie gibt es überall für diejenigen, die sie sehen wollen. Und das Tolle daran ist, dass du selbst auch diese Magie und die Wunder wahrnehmen kannst, wenn du deinen Blick ein wenig schärfst und die Schönheiten in deinem Leben zulässt. Das beginnt bereits bei den ganz kleinen Dingen: Schönheit, Perfektion, Ästhetik und Magie steckt überall: Vielleicht ist es die kleine Blume am Wegesrand, die du heute entdecken darfst oder das Muster des Schaums in deinem Kaffee, ein Sonnenstrahl, der die Stadt in eine warme Farbe taucht, eine perfekte Wolkenformation am Himmel, eine grüne Welle bei den Ampeln beim Autofahren oder das Lächeln eines Mitmenschen. Es gibt so viele Geschenke rund um uns herum und wir dürfen sie dankbar annehmen. Daher gilt es, mit offenen Augen und metaphorischen offenen Händen alles zu empfangen – denn wer die Hände geschlossen hält und wie durch Scheuklappen durch die Welt geht, dem entgehen die Wunder und die Magie.",
                "spotifyId": "4zrKN5Sv8JS5mqnbVcsul7",
                "youtubeId": "23g5HBOg3Ic",
                "type": "song"
            },
            {
                "title": "Sunshine",
                "artist": "OneRepublic",
                "quote": "Basically, life is the same thing, unless you don’t want the same thing",
                "explaination": "So banal wie die Zeilen von Onerepublic auch lauten mögen, so viel Wahrheit steckt in ihrem Kern: Im Grunde genommen bleibt das Leben gleich, solange wir nichts daran ändern. Wie denn auch? Ich denke, eine unserer größten Illusionen ist immer jene zu hoffen, dass plötzlich etwas anderes passiert, dass ein Wunder vom Himmel fällt oder sich unser Leben schlagartig verändert. Der Schlüssel der Veränderung liegt aber auch hier im Tun und im Durchbrechen unserer Gewohnheiten. Mehr als 95% unseres Alltags sind wir von unserem Unterbewusstsein gesteuert, wir funktionieren in Automatismen und sind es daher gewohnt, in ewiggleichen Routinen zu verweilen. Das fühlt sich natürlich für unseren Körper „normal“, vertraut und sicher an und das ist auch logisch – denn wenn du jeden Tag denselben breit asphaltierten Weg gehst, dann fühlt sich ein Abstecher zu einem verwachsenen Feldweg erstmal komisch und falsch an. Der springende Punkt ist allerdings: wenn wir Veränderung in unserem Leben herbeiführen wollen, dann müssen wir uns neue Gewohnheiten aneignen, die uns näher an unser Ziel bringen. Also quasi den Trampelpfad so lange gehen, bis er sich verbreitert hat und sich als neue Hauptroute etabliert hat. Frage dich mal, welche Gewohnheiten dir für deine Wunschrealität dienlich sind und welche dich im Gegenzug zurückhalten. Welche Gewohnheiten möchtest du stattdessen aufbauen und wie kannst du sie in deinen Alltag integrieren? Falls das jetzt für dich nach viel mühevoller Arbeit klingt, dann kann ich dich nur noch einmal an das Lied erinnern – das Leben wird immer dasselbe bleiben, wenn du nichts daran änderst.",
                "spotifyId": "5r43qanLhUCdBj8HN3fa6B",
                "youtubeId": "rYkK4HHTBQ4",
                "type": "song"
            },
            {
                "title": "Wild and free",
                "artist": "Lena",
                "quote": "We are the lionhearted, we are not afraid; we can be a burning light and we will never fade",
                "explaination": "Für mich ist dieses Lied eine wundervolle Selbstermächtigung. Es handelt vom Mut, seinen Träumen zu folgen und dass in uns eine Kraft innewohnt. „We are the lionhearted“, das bedeutet, in uns stecken so viel Tapferkeit und Stärke, die weitaus größer wären als unsere Ängste. Ich verwende hier bewusst den Konjunktiv, denn oft wagen wir uns tatsächlich nicht, uns unseren Ängsten zu stellen. Das ist wie ein Teufelskreis, denn die Ängste halten uns klein, wodurch wir in unserer Entfaltung gehemmt sind. Und in weiterer Folge können wir unsere innere Stärke und unseren Mut nicht unter Beweis stellen oder gar in uns entdecken. Ich möchte mal mit dir ein kleines Gedankenexperiment wagen: Was wäre, wenn du von nun an frei von allen möglichen Ängsten wärst (das kann z.B. die Angst vor Blamage oder negativen Bewertungen sein, die Angst, einen Fehler zu machen oder auch die Angst, alleine zu sein oder „alles“ zu verlieren)? Was würdest du nun als erstes machen? Halte gerne den ersten Gedankenimpuls fest, der gerade in dir aufkommt, er sagt dir etwas über einen deiner Herzenswünsche. Oft bedarf es anfangs eines kleinen mutigen und (im wahrsten Sinne des Wortes) beherzten Schritts. Und sei dir bewusst: we are lionhearted, wir sind löwenherzig, also mutig und heldenhaft.",
                "spotifyId": "72fDbX9WwLAZzks6NwhXVY",
                "youtubeId": "34iFrlWVP7E",
                "type": "song"
            },
            {
                "title": "Close your eyes",
                "artist": "Felix Jaehn, VIZE, feat. Miss Li",
                "quote": "Close your eyes and make a wish, when life ain’t easy, remember this; just close your eyes and make a wish, all the troubles can be fixed",
                "explaination": "Möchtest du die Geheimformel kennenlernen, wie du deinen Zielen näherkommen kannst? Die Lösung steckt eigentlich bereits in den Liederzeilen: schließe deine Augen und sprich deinen Wunsch aus. Die Devise lautet hierbei: In Worte fassen, nicht in Gedanken lassen. Denn nehmen wir mal die Sicht an, dass das Universum (oder Gott oder das Schicksal oder wie auch immer du eine höhere Macht, falls du daran glaubst, nennst) unsere Wünsche erfüllt oder uns auf den richtigen Weg lenkt. Wie soll das Universum aber nun wissen, was es für dich tun kann, um dich deinen Zielen näherzubringen, wenn du es nicht ausgesprochen oder deutlich kommuniziert hast? Nehmen wir die ganz banale Analogie einer Amazon-Bestellung. Solange du nicht dein „Produkt“ ausgewählt und die Bestellung aufgegeben hast, wird wohl nicht aus heiterem Himmel das Päckchen vor deine Haustüre fliegen. Ich glaube, du verstehst, was ich meine. Probiere es gerne heute aus, deine Wünsche auszusprechen oder gar das Universum darum zu bitten (auch wenn sich das vielleicht komisch anfühlt) und sie dir zusätzlich noch vor deinem inneren Auge vorzustellen. Du wirst merken, je konkreter du deine Träume ausmalst, desto effektiver. Übrigens hat sich in mehreren psychologischen Studien gezeigt, dass bereits die bloße Formulierung von Zielen dazu beiträgt, der Zielerreichung näherzukommen – ohne dass du etwas anderes machst! Das zeigt doch wieder einmal die Kraft des Verbalisierens.",
                "spotifyId": "7N06jo3EnV792VFaG8vuW6",
                "youtubeId": "HAUgCZFyxRw",
                "type": "song"
            },
            {
                "title": "Stronger (What doesn’t kill you)",
                "artist": "Kelly Clarkson",
                "quote": "What doesn’t kill you makes you stronger, stand a little taller, doesn’t mean I’m lonely when I’m alone",
                "explaination": "Ich liebe dieses kraftvolle Lied und vor allem die Message, das es beinhaltet. Was uns nicht umbringt, macht uns stärker. Ich bin davon überzeugt, dass vermeintliche Rückschläge wichtige Lern-Lektionen für uns beinhalten und uns die Chance geben, über uns hinauszuwachsen. Denn nicht umsonst lässt sich aus denselben Buchstaben das Wort „FEHLER“, wie auch das Wort „HELFER“ bilden. Fehler helfen uns zu lernen und neue Problemlösestrategien zu erwerben oder andere Sichtweisen auf ein Thema zu erhalten. Nimm dir jetzt gerne 5 Minuten Zeit und überlege, welche „Fehler“ in deiner Vergangenheit sich als Helfer herausgestellt haben. Was hast du daraus gelernt? Inwiefern bist du dadurch reifer geworden? Wie bist du daraufhin ähnlichen problematischen Situationen begegnet? Ich wünsche dir viel Freude und gute Erkenntnisse beim Reflektieren und einen wunderschönen Tag!",
                "spotifyId": "1nInOsHbtotAmEOQhtvnzP",
                "youtubeId": "Xn676-fLq7I",
                "type": "song"
            },
            {
                "title": "Gut genug",
                "artist": "Samuel Rösch",
                "quote": "Du bist gut genug, sei du selbst, versteck dich nicht",
                "explaination": "Was ist der wohl wichtigste Satz, den Eltern zu ihren Kindern sagen sollten? Die Antwort lautet: Du bist gut genug, und ich liebe dich genau so, wie du bist. Vielleicht gibt es Anteile in uns (lass mich hier noch kurz hervorheben, dass es wichtig ist, immer von „Anteilen“ zu sprechen – du bist nicht etwa wütend, ängstlich, traurig, schüchtern oder gestresst; das können immer nur Anteile von dir sein, niemals deine gesamte Persönlichkeit), die verletzt sind und sich wie ein Kind einfach nur nach den vier Worten „Du bist gut genug.“ sehnen. Denn das sind wir auch! Die Mischung all unserer Stärken und Schwächen ist pure Perfektion. Anstatt uns stets unter Druck zu setzen durch Normen oder Meinungen anderer, sollten wir uns doch viel eher darauf konzentrieren, uns und andere so zu akzeptieren, wie sie sind. Denn jeder ist gut genug, auch du! Ich möchte dich gerne ermutigen, diesen wundervollen Satz „Du bist gut genug.“ aus tiefstem Herzen heute einem anderen Menschen zu sagen. Und dann spüre gerne, was sich verändert. Wie reagiert die andere Person? Was macht das mit dir aus? Erfüllt es dich nicht auch mit einer Freude, jemandem etwas Schönes gesagt zu haben? Probiere es gerne aus und sei gespannt auf die Reaktion! Und noch eine Sache möchte ich gerne auch mit dir teilen: DU bist gut genug! Ich wünsche dir einen wundervollen Tag voll Freude und Lächeln!",
                "spotifyId": "6zEZWlV4tWglmPQX8Hj9yK",
                "youtubeId": "tVybSuo6keo",
                "type": "song"
            },
            {
                "title": "Cool mit mir selbst",
                "artist": "Culcha Candela",
                "quote": "Ich trink’ heut einen auf mich selbst, ein Prost auf meine kleine Welt; auch wenn’s kein anderer versteht, ich bin cool mit mir selbst",
                "explaination": "Was denkst du macht Menschen am unglücklichsten? Für mich gibt es eine Antwort: der Vergleich mit anderen. Wäre ich doch nur so, wie er, er ist zielstrebig, sportlich und hat zudem noch so viel Humor. Oder: Die Welt ist so ungerecht. Warum ist sie intelligent, mutig und schafft es, die Menschen um sie herum zu begeistern und ich bekomme neben ihr keine Beachtung? Vielleicht kommen dir diese oder ähnliche Gedanken auch bekannt vor. In jedem sozialen Kontakt bewerten wir unweigerlich und schätzen uns im Vergleich zum Gegenüber ein. Vergleiche können manchmal hilfreich sein, denn sie liefern uns Informationen über unsere eigenen Persönlichkeitseigenschaften und welche Rolle wir in sozialen Gefügen unbewusst einnehmen. Doch vor allem, wenn Vergleiche zu unserem Nachteil sind (sog. Abwärtsvergleiche), sind sie uns nicht dienlich und frustrieren uns oder machen uns unglücklich bzw. eifersüchtig. Im Versuch, so wie die anderen zu sein, vergessen wir jedoch oft etwas Wichtiges, nämlich welche tollen Eigenschaften wir selbst besitzen und dass wir durch unsere Einzigartigkeit genau richtig sind. Überlege mal: wenn wir alle versuchen würden, so wie die anderen oder so wie die Norm zu sein, dann gäbe es doch keine Vielfalt! Ich ziehe hier immer gerne einen Vergleich aus der Wirtschaft heran. Wenn jeder dasselbe Produkt anbieten würde, wo bliebe denn dann die Auswahl? Ist es nicht besser, wenn jeder sein eigenes Produkt anbietet, dann könnte man ein viel breiteres Klientel ansprechen. Manche Menschen brauchen Personen, die sie motivieren und sie mit ihrer Aktivität mitreißen; manch andere jedoch fühlen sich viel wohler bei Personen, die ruhig sind und ein offenes Ohr haben. Alles hat seine Berechtigung! Nimm dir heute gerne die Zeilen von Culcha Candela zu Herzen und sei cool mit dir selbst. Sei du selbst und feiere deine Einmaligkeit, denn alle anderen gibt es schon!",
                "spotifyId": "6QUrrQY3z7YphOoFadmgqH",
                "youtubeId": "-Wgx0jVd4qQ",
                "type": "song"
            },
            {
                "title": "Happiness",
                "artist": "Michael Patrick Kelly",
                "quote": "Happiness between you and me, happiness needs to be, needs to be shared",
                "explaination": "Ist heute nicht ein wundervoller Tag? Hast du heute schon gelächelt, Freude empfunden und deinen Blick auf das Schöne gelegt? Falls nicht, dann möchte ich dich jetzt gerne einladen, einmal an alles zu denken, wofür du dankbar sein darfst. Werde dir gerne einmal bewusst, wie glücklich du dich schätzen darfst, dass du heute Morgen wieder aufgewacht bist und dass du das Geschenk eines neuen, aufregenden Tages erhalten hast! Dass du einen Ort hast, den du dein „Zuhause“ nennen kannst, dass du in einer friedlichen Umgebung und in vollkommener Sicherheit leben darfst. Dass du genug Geld hast zum Leben und dass du selbst entscheiden darfst, wofür du es ausgibst. Und dann denke gerne mal an dein soziales Umfeld, an all die lieben Menschen um dich herum, deine Familie du deine Freunde. Dass es Menschen gibt, mit denen du deine Emotionen teilen kannst, dass es jemanden gibt, der immer ein offenes Ohr für dich hat und dass du schon so viele tolle und aufregende Abenteuer mit diesen Personen erleben durftest. Dass deine Bedürfnisse nach Zugehörigkeit, Wertschätzung und Lachen gestillt werden. Und dann darfst du gerne dankbar sein, dass du dir gerade die Zeit genommen hast, diesen Text zu lesen, damit hast du dir, der wichtigsten Person in deinem Leben, etwas Gutes getan! Nimm diese positiven Gefühle, die sich in dir gerade einstellen mit in den Tag und teile sie mit den Menschen, denen du heute begegnest. Wie Michael Patrick Kelly schon so treffend formuliert hat: Happiness needs to be shared – Die Freude soll geteilt werden!\nIch bin mir sicher, wenn man mit einer positiven Stimmung und so einem motivierenden Lied in den Tag startet, dann sind doch schon die Weichen für einen großartigen Tag gestellt, oder? Sei einfach neugierig, welche Wunder heute auf dich warten! Habe einen wunderschönen Tag!",
                "spotifyId": "5wMTg8pUJtr7TScnHIaGGk",
                "youtubeId": "lvxGAfm8Waw",
                "type": "song"
            },
            {
                "title": "What are you waiting for",
                "artist": "Nickleback",
                "quote": "Are you waiting for the right excuse? Are you waiting for a sign to choose? While you’re waiting it’s the time you lose; What are you waiting for?",
                "explaination": "Ich glaube, eindrücklicher als Nickleback kann man es nicht formulieren: Worauf wartest du noch? Wie oft geht es uns nicht so, dass wir uns innerlich sagen, ich beginne erst, meinen Traum zu leben, meinen Weg zu gehen oder mein Ziel zu verfolgen, wenn sich diese und jene Umstände ergeben haben, wenn ich die Ausbildung abgeschlossen habe, wenn mich jemand anspricht oder wenn ich das perfekte Angebot bekomme. Die Sache ist oftmals nur so, dass es keinen perfekteren Moment als Jetzt gibt. Ich wette mit dir, wenn du dich entschließt, dein Vorhaben morgen in die Tat zu setzten, dann wird dir morgen ein guter Grund einfallen, es doch nicht zu tun. Denn wenn man möchte, dann findet man immer eine Ausrede – aber man kann genauso auch immer einen Grund finden, seine Zielverfolgung heute, jetzt, gleich hier in die Hand zu nehmen und den ersten Schritt zu wagen. Denn wie Nickleback richtigerweise erkannt hat: Während du wartest, verlierst du nur Zeit. Ich möchte dich gerne animieren, dir heute zwei Fragen zu stellen: Was ist mein Ziel? Und: Was kann ich heute, jetzt machen, um meinem Ziel einen Schritt näher zu kommen? Worauf wartest du noch? Ich wünsche dir einen erfolgreichen Tag!",
                "spotifyId": "3k2NjPZsPrvWL55MVcqm4o",
                "youtubeId": "w-Ng5muAAcg",
                "type": "song"
            },
            {
                "title": "On top of the world",
                "artist": "Imagine Dragons",
                "quote": "And I know, it’s hard when you’re falling down, and it’s a long way when you hit the ground, but get up now, get up now, get up now",
                "explaination": "Hast du manchmal das Gefühl, du bist an einen Punkt gekommen, wo du feststeckst und nicht weiterkommst oder hast du gerade einen Rückschlag erlebt? Ich glaube daran, dass derartige Herausforderungen aus einem bestimmten Grund auftreten. Das Leben folgt den universellen Prinzipien, eines davon ist das Gesetz des Rhythmus. Es besagt, dass alle Lebensvorgänge Phasen haben, Hochs und Tiefs. Sieh dir mal die Natur an, auch hier folgt alles dem Gesetz des Rhythmus: der Tag wird durch die Nacht abgelöst, auf die Ebbe folgt die Flut, nach jedem noch so kalten Winter kommt auch der Frühling. Was bedeutet das jetzt? Nun, wie alle Lebewesen unterliegen auch wir dem Gesetz des Rhythmus und daher – so vehement wir es auch vermeiden wollen – werden wir unweigerlich auch Phasen der Regression erleben. Das Schöne ist, auch das geht vorbei und es wird wieder bergauf gehen – vielleicht wird gerade dein Wille auf die Probe gestellt. Folge deinen Zielen, denn du hast es verdient, „on top of the world“ zu sein! Ich wünsche dir ganz viel Motivation mit diesem großartigen Lied!",
                "spotifyId": "213x4gsFDm04hSqIUkg88w",
                "youtubeId": "w5tWYmIOWGk",
                "type": "song"
            },
            {
                "title": "Following the sun",
                "artist": "Super-Hi, Neeka",
                "quote": "Maybe I don’t wanna know the way home, taking on a journey, I’ve got places to go; wanna chase a miracle? It’s possible, you just gotta open the door",
                "explaination": "Wann hast du dein letztes Abenteuer erlebt? Wann hast du dich aus deiner Komfortzone getraut? Jemand hat es einmal so treffend formuliert: Entwicklung beginnt dort, wo die Komfortzone endet. Das klingt doch einleuchtend, denn wenn wir in der ewig vertrauten Umgebung bleiben und jeden Tag dasselbe Spektrum an Tätigkeiten erleben, also in unseren Gewohnheiten festgefahren sind, dann ist hier wenig Platz für Wachstum oder Entfaltung. Gewiss hat die Komfortzone ihre Berechtigung, denn sie gewährleistet Sicherheit und Wohlbefinden. Wagt man allerdings nicht oft genug einen Schritt aus dieser Zone, so verengt sie sich. Man trifft sich beispielsweise nur mehr mit Personen, die sehr vertraut sind, unterlässt Aktivitäten, die man schon lange nicht mehr unternommen hat und traut sich nicht mehr, etwas Neues zu unternehmen. Ängste oder unsinnige Befürchtungen halten uns oft zurück. Um dies zu vermeiden ist es umso wichtiger, sich manchmal mit kleinen Schritten herauszufordern, um bewusst die Komfortzone zu verlassen und zu erkennen, dass jegliche Bedenken nichtig sind – im Gegenteil: Gerade das Verlassen der Komfortzone ermöglicht uns, über uns hinauszuwachsen und neue Fähigkeiten zu erwerben, was wiederum die Selbstwirksamkeit und deinen Selbstwert erhöht. Erinnere dich gerne mal an eine Situation, wo du ins kalte Wasser geworfen wurdest und wie es dir gelungen ist, dich erfolgreich zu adaptieren. Vielleicht war es, als du ausgezogen bist, vielleicht, als du einen Job/Studium begonnen hast oder als du eine fremde Person angesprochen hast. Wie hast du dich danach gefühlt? Vielleicht gibt dir das Bestärkung, heute deine Komfortzone zu verlassen. Denn wie das heutige Lied schon verrät: Du kannst Wundern begegnen, du musst nur die Türe öffnen.",
                "spotifyId": "2sFbdDiEDpyCdP5nUCuGBm",
                "youtubeId": "uZsY4S4ckMU",
                "type": "song"
            },
            {
                "title": "Farben sind für alle da",
                "artist": "Senta",
                "quote": "Wie der Regenbogen trägst du alle Farben in dir und jeder weiß es, das Chamäleon ist das allercoolste Tier; denn es bleibt nicht immer gleich, verändert sich von Zeit zu Zeit",
                "explaination": "Ich liebe dieses Lied, weil es nicht nur Freude und positive Energie bringt, sondern auch so wundervolle Aussagen beinhaltet. Diese Zeilen beschreiben es bereits so treffend – „wie ein Regenbogen trägst du alle Farben in dir“. Für mich bedeutet das, dass jeder von uns total facettenreich ist. Wir müssen uns nicht immer nur von einer Seite zeigen, und schon gar nicht immer nur von der Seite, die von anderen erwartet oder gesellschaftlich gern gesehen wird. Wir sind doch alle Menschen und jeder von uns hat eine verrückte, emotionale, zärtliche, bedürftige, verletzliche und chaotische Seite. Warum zeigt die Mehrheit dann aber nur die scheinbar perfekten, professionellen und positiven? Ich denke, wir wünschen uns alle, genauso akzeptiert und geliebt zu werden, wie wir sind, mit allen Vorzügen und Makeln. Wenn wir uns also alle ein bisschen bunter zeigen, dann kreieren wir Vielfalt und Authentizität und laden die anderen ein, sich genauso offen zu zeigen. Sei heute doch mal wie das besungene Chamäleon und traue dich, deine wahre Wesensart zum Ausdruck zu bringen!",
                "spotifyId": "6KZGys3AguPnmO6GbRHbbR",
                "youtubeId": "ArDnqzm8fdE",
                "type": "song"
            },
            {
                "title": "Vai!",
                "artist": "Alfa",
                "quote": "Ma se morirò da giovane, spero che sia dal ridere",
                "explaination": "Das Lied „Vai!“ („Los!“) des großartigen Künstlers Alfa ist ein Appell, das Leben zu leben und zu genießen, Abenteuer zu erleben und einfach loszustarten. Wie oft ertappst du dich dabei, dass du gerne ein Projekt oder eine Unternehmung in Angriff nehmen möchtest, dich aber dein kritischer Verstand oder dein überprotektiver Schutzmechanismus davon abhält? Aber wer weiß schon, wie oft du noch die Chance dazu hast? Alfa hat es in der Liedzeile so eindrucksvoll formuliert: „Aber wenn ich jung sterbe, dann hoffe ich wegen des Lachens.“ Mal ehrlich: Niemand von uns weiß, wann wir sterben werden. Vielleicht erst in ein paar Jahrzehnten, vielleicht aber auch schon früher. Was wäre, wenn deine Zeit heute gekommen wäre? Hättest du alles erledigt, was du dir vorgenommen hast? Hast du dein Leben genug genossen, hast du Abenteuer erlebt und bist du der Stimme deines Herzens gefolgt? Hast du genug gelacht und dich an den Schönheiten des Lebens erfreut?\nIm Buch „Hühnersuppe für die Seele“ gibt es eine unglaublich bereichernde Frage, die mir bis heute im Gedächtnis geblieben ist: Angenommen, heute wäre deine Zeit gekommen, von dieser Erde zu gehen und du könntest nur noch ein Telefonat führen: Wen würdest du anrufen – und warum wartest du? Ich möchte dir diese Fragen und Impulse mit in den Tag geben und dich einmal mehr ermutigen, dein Leben und den heutigen Tag vollkommen auszukosten und zu lachen! Habe einen großartigen Tag!",
                "spotifyId": "1yKRalWLlHie0zbKW3n6W0",
                "youtubeId": "Z6X3K13EqQI",
                "type": "song"
            },
            {
                "title": "Genieß mein Leben",
                "artist": "Culcha Candela",
                "quote": "Mhm, ganz egal, wo man ist, Hauptsache, die Gesellschaft stimmt",
                "explaination": "Wer kennt sie nicht, diese Menschen, mit denen jedes Treffen ein wahres Highlight wird, egal was die Umstände sind. Diese Menschen, mit denen man stundenlang reden kann und das Gefühl hat, die Gesprächsthemen gehen nie aus. Diese Menschen, mit denen man Freud und Leid teilt und alle Emotionen zeigen darf. Diese Menschen, mit denen man die verrücktesten Abenteuer und spontansten Aktionen erlebt und am meisten lacht. Jeder von uns hat sie, diese wundervollen und herzenslieben Menschen, die man als seine Freunde und Freundinnen bezeichnen darf. Wir dürfen uns unfassbar glücklich schätzen, dass es solche Personen in unserem Leben gibt. Aber wie oft drücken wir das unseren Freunden gegenüber aus? Lass uns doch heute ein bisschen Dankbarkeit und Liebe verbreiten und unseren Freunden mitteilen, wie schön es ist, dass sie in unserem Leben sind – du wirst merken, das beglückt nicht nur die andere Person, sondern dich auch! Denn es ist sogar wissenschaftlich bewiesen: Kaum etwas führt zu mehr Glücksgefühlen, als eine gute Tat zu tun, sich bei jemandem zu bedanken und ihm ein aufrichtiges Lächeln zu schenken.",
                "spotifyId": "2DZQk8tgH5aeQk9XT8ohQp",
                "youtubeId": "K8l9p3c9G9g",
                "type": "song"
            },
            {
                "title": "Autostrada",
                "artist": "GReeeN",
                "quote": "Denn wir sind jetzt hier und es kommt nie mehr, der Moment sind wir",
                "explaination": "Ich möchte dich einladen, bei folgender kurzen Übung mitzumachen: Suche dir einen ruhigen Ort, setze dich bitte aufrecht hin und wenn du möchtest, darfst du gerne deine Augen schließen. Nimm nun einen tiefen Atemzug und zähle währenddessen bis vier. Halte dann den Atem für vier Sekunden, bevor du ihn auf vier Sekunden wieder ausatmest. Zum Abschluss zählst du wieder bis vier, bevor du das nächste Mal einatmest. Diesen ganzen Zyklus der sogenannten „Box-Atmung“ darfst du nun gerne vier bis fünf Mal wiederholen. Ich möchte dich nun fragen: Wie fühlst du dich? Wie hoch ist dein Anspannungs-, wie hoch dein Stresslevel? Was hat sich in den letzten Sekunden verändert? Und vor allem: Wie oft hast du während der Übung an die Probleme der Vergangenheit und die Sorgen in der Zukunft gedacht? Wahrscheinlich kaum, denn du hast gerade aktiv Achtsamkeit praktiziert und warst voll und ganz im gegenwärtigen Moment präsent. Achtsamkeit ist eines der wichtigsten Werkzeuge, wie es uns gelingen kann, unsere Gedanken und folglich auch unsere Energie dorthin zu lenken, wo sie sein sollte: im Hier und Jetzt. Jetzt, genau jetzt, ist die einzige Zeit, in der du lebst, in der du handeln und etwas verändern kannst. Alles davor und danach liegt im Moment nicht in deiner Macht. Werde dir dessen bewusst und lasse dich nicht von den Plänen und Vorhaben in der Zukunft überrumpeln, ansonsten ärgerst du dich im Nachhinein, dass der Tag oder vielleicht sogar ein großer Teil deines Lebens an dir vorbeigezogen ist. Jeder Moment ist wertvoll, das hat auch GReeeN es so treffend formuliert: wir sind jetzt hier und es kommt nie mehr. Genieße jeden Augenblick und schaffe dir in Stresssituationen gerne eine Insel der Ruhe und Achtsamkeit, indem du beispielsweise die Box-Atmung durchführst.",
                "spotifyId": "0tXwqqf8F0YYV3OmGJLlpB",
                "youtubeId": "fQ7lgRGAwuc",
                "type": "song"
            },
            {
                "title": "Gold",
                "artist": "Loi",
                "quote": "I’m ready for change, I got new shoes and a smile on my face; cause I’m walking on the sunny side, now I’ll never leave; finally, I start to breathe",
                "explaination": "Ich möchte diesen Tag gerne starten mit einer Frage an dich: Wer ist die wichtigste Person in deinem Leben? Ich denke, es gibt nur eine zutreffende Antwort: Ich selbst bin in meinem Leben die wichtigste Person. Denn so sehr du dein Leben auch anderen Personen widmest und selbstlos deine Bedürfnisse unter jene der anderen stellst (was gewiss bis zu einem bestimmten Grad eine noble Einstellung ist, verstehe mich bitte nicht falsch), im Endeffekt bist du hier auf dieser Erde, um dein Leben zu führen und die beste Version zu werden, die du sein kannst.\nWenn du die wichtigste Person deines Lebens bist, bedeutet das natürlich auch, dass du die Verantwortung für dein Handeln und in weiterer Folge auch für dein Leben trägst. Das Schöne daran ist, du kannst deine Realität verändern, denn du bist Schöpfer/Schöpferin deiner Realität! Du kannst dich – so wie es Loi im Lied beschreibt – jeden Tag neu erfinden und deinen Tag mit einer großartigen Einstellung beginnen. Wenn du also 1.) die wichtigste Person in deinem Leben bist, 2.) selbstbestimmt handeln kannst und 3.) für dein Verhalten Verantwortung trägst, dann möchte ich dir noch eine weitere Frage stellen: Was hast du heute schon für die wichtigste Person in deinem Leben getan? Verwöhne dich heute, gönne dir etwas Gutes und besuche die Sonnenseite des Lebens! Viel Freude dabei!",
                "spotifyId": "54eE5H6F1HhyM5L4fRLq8s",
                "youtubeId": "0rMwaEK0jn0",
                "type": "song"
            },
            {
                "title": "Good Time",
                "artist": "Owl City, Cary Rae Jepsen",
                "quote": "Doesn’t matter when, it’s always a good time then; doesn’t matter where, it’s always a good time then",
                "explaination": "Erich Kästner sagte einmal so treffend: Das Leben besteht zu 10% daraus, was uns passiert, und zu 90% daraus, wie wir darauf reagieren. Und auch Albert Einstein hat es so schön formuliert: Es gibt zwei Arten, sein Leben zu leben: entweder so, als wäre nichts ein Wunder, oder so, als wäre alles ein Wunder. Menschen, denen es gelingt, zweitere Haltung an den Tag zu legen, unterscheiden sich in meinen Augen in einem kleinen Merkmal von den anderen: Sie besitzen die Fähigkeit des Perspektivenwechsels und können jeder Situation etwas Positives abgewinnen. Das ist doch dasselbe Phänomen, wenn du verliebt bist oder gerade voll im Flow: Plötzlich ist auch jedes Regenwetter großartig, alle Autofahrer sind auf einmal freundlich und wenn sie langsam fahren, dann ist das doch halb so wild, denn sie haben ja bestimmt ihre Gründe; plötzlich bist du sogar froh, dass es im Supermarkt nicht mehr dein Lieblingsprodukt gibt, denn sonst wärst du nie auf ein Neues, ebenso tolles gestoßen, oder du musst schmunzeln, weil du dich in der letzten Sekunde doch noch daran erinnert hast, die Haustürschlüssel einzupacken, anstatt dass du dich fürchterlich ärgerst, wie du nur schon wieder so vergesslich sein kannst. Eine Frage: Haben sich die Gegebenheiten bzw. der beschriebene Alltag plötzlich verändert, als du verliebt oder im Flow warst? Die Antwort lautet: Nein. Nur dein Blick darauf hat sich verändert. Ich möchte dich heute ermutigen, die (vielleicht nicht beeinflussbaren) Umstände deines Lebens aus der Perspektive eines Menschen betrachten, der neugierig ist, welche aufregenden Wunder der Tag so mit sich bringt und der allem gelassen und wohlgesonnen entgegenblickt. Wie es das Lied so schön verdeutlicht: Egal, wann oder wo, es ist immer eine gute Zeit! Und das liegt ganz an dir!",
                "spotifyId": "1kPpge9JDLpcj15qgrPbYX",
                "youtubeId": "H7HmzwI67ec",
                "type": "song"
            },
            {
                "title": "Colors",
                "artist": "Jason Derulo",
                "quote": "Look how far we’ve come now, now, now, now; There’s beauty in the unity we found",
                "explaination": "Dieses absolute Gute-Laune-Lied von Jason Derulo handelt davon, dass wir alle in unserer Diversität vereint sind. Jeder Mensch ist einzigartig, und genau diese Einzigartigkeit vereint uns doch wieder. Um diese Diversität allerdings annehmen und – wie es im Liedtext so schön heißt – die Schönheit darin wieder zu erkennen, gilt es, jeden Menschen aus einem unvoreingenommenen, offnenen und neugierig-gespannten Blickwinkel zu betrachten. Unvoreingenommen bedeutet, frei von Vorurteilen und von „Hab ich es doch gewusst, dass xy, so ein Mensch ist“ oder „War doch wieder mal klar, dass xy sich so verhält“ zu sein. Ich denke, wir dürfen uns manchmal von Bewertungen lösen und einfach annehmen, was und wer uns begegnet. Wie wäre es, wenn du heute einer fremden Person, die du auf der Straße, im Geschäft oder beim Spazieren begegnest, einfach mal ein wohlwollendes Lächeln schenkst, ungeachtet dessen, was dein automatisches Bewertungssystem von ihr hält. Achte einfach darauf, was passiert. Du wirst dieses in irgendeiner Art und Weise zurückbekommen, denn wir sind ja schließlich alle verbunden. Somit wird dieser positive Impuls, den du gesetzt hast, auch zu dir zurückfinden!",
                "spotifyId": "0AmjoOwf1G8MB8SEG1AOGi",
                "youtubeId": "p6E9R9qv1No",
                "type": "song"
            },
            {
                "title": "Hall of fame",
                "artist": "The Script",
                "quote": "You can go the distance, you can run the mile, you can walk straight through hell with a smile; you can be the hero, you can get the gold, breaking all the records, they thought never could be broke",
                "explaination": "Wer kennt sie nicht, diese Geschichten von Personen, die unfassbare Weltrekorde aufgestellt haben und Dinge erreicht haben, die eigentlich unmöglich sind? Wie zum Beispiel Wim Hof, der knapp zwei Stunden im Eiswasser ausharrte und kaum bekleidet den Kilimandscharo binnen 28 Stunden erklomm. Oder der kroatische Apnoetaucher Budimir Sobat, der ganze 24 Minuten mit dem Kopf unter Wasser blieb ohne auch nur einmal Luft zu holen. Oder der Skifahrer Hermann Maier, der drei Tage nach seinem spektakulären Sturz Olympiasieger wurde. Zu erwähnen gäbe es hier noch eine endlos lange Liste von ebenso außergewöhnlichen Personen. Was haben sie alle gemeinsam? Ich denke, sie alle hatten eine klare Vision ihres Triumphs vor ihrem inneren Auge, der sie ungeachtet der äußeren Umstände gefolgt sind. Denn das, was sie geleistet haben, geht weit über die körperlichen Grenzen des Verstandes hinaus und ist reine Kopfsache. Eine der machtvollsten Fähigkeiten, die sich auch Leistungssportler zunutze machen, ist die Imagination. Sie sind in der Lage, im Geist ein exaktes Bild von sich selbst am Ziel angelangt entstehen zu lassen und das mit positiven Emotionen wie Freude, Erfüllung und Ermächtigung zu verbinden. Das Tolle ist, dass dich auch du der Imagination bedienen kannst und sie als wertvolles Instrument einsetzen kannst, um deiner Traumrealität näherzukommen. Probiere es doch heute aus und male dir in deinem Kopf die Situation aus, wo du an deinem Ziel angekommen bist. Was nimmst du rund um dich wahr? Wie fühlst du dich?\nIch hoffe, du kannst diese positive Stimmung mit in den Tag nehmen!",
                "spotifyId": "0FB5ILDICqwK6xj7W1RP9u",
                "youtubeId": "mk48xRzuNvA",
                "type": "song"
            },
            {
                "title": "Feel alive",
                "artist": "Kamrad",
                "quote": "I was feeling numb, numb, now I feel alive",
                "explaination": "Ich liebe dieses Lied, weil es mir so viel gute Laune und Energie bringt. Falls du heute auch noch ein bisschen Energie brauchst, dann lade ich dich ein, folgende körperlichen Aktivierungsübungen zu machen. Atme gerne ein paar Mal tief durch die Nase ein und durch den Mund aus. Strecke deinen linken Arm nach vorne aus, drehe die Arm-Innenseite nach oben und klopfe ihn mit deiner rechten Hand ab. Wandere gerne ein paar Mal von deiner Schulter bis zu deinem kleinen Finger und wieder zurück zu deiner Schulter. Wechsle dann gerne die Seiten und schüttle deine Arme am Ende noch einmal aus. Durch diese leichten Klopfungen aktivierst du nicht nur die darunterliegenden Gewebe und die Durchblutung sowie den Zellstoffwechsel. Der Traditionellen Chinesischen Medizin zufolge verläuft auch genau hier der Herz-Meridian. Dieser ist für das Gleichgewicht der Emotionen zuständig, ist mit Freude und Glück verbunden und aktiviert das Denkvermögen sowie die Konzentration. Es schadet also auf keinen Fall, diese Übung zu machen!\nDas Tolle ist, diese „Klopfungen“ dauern lediglich ein paar Sekunden und du kannst sie immer und überall durchführen. Wenn du dich heute also kurz vitalisieren und möchtest, dann probiere sie doch gerne aus!",
                "spotifyId": "0tb0RHrF4IpwPJOKYxnxxe",
                "youtubeId": "eHm7N2kwX4E",
                "type": "song"
            },
            {
                "title": "Melodie",
                "artist": "Cro",
                "quote": "Ey yo, ich hab so das Gefühl, dieser Tag heut wird dope, reiß alle Fenster raus und dann dreh die Mucke auf; leg die Fernbedienung weg, leb den Film so wie ich",
                "explaination": "Nicht umsonst heißt es vielerseits: Der Morgen macht den Tag. Das bedeutet in meinen Augen: Die Energie, mit der du den Tag startest, bestimmt den weiteren Verlauf. Vielleicht kennst du das selbst: Wenn du bereits mit dem falschen Fuß aufstehst, dann ziehen sich diese schlechte Laune und Demotivation durch den ganzen Tag, dir passieren Missgeschicke, du musst dich ärgern und nichts will funktionieren. Du kannst aber auch mit einer ganz anderen Einstellung den neuen Morgen beginnen. (Hier möchte ich noch einmal erwähnen, dass es aber auch völlig ok ist, auch mal einen schlechten Tag zu erleben, anstatt das Glück zu forcieren.) Was du in solchen Fällen machen kannst, ist, die Haltung der Neugierde auf den Tag und alles, was kommen mag, einzunehmen. Es ist eigentlich ja großartig, dass wir jeden Morgen gar nicht genau wissen, was uns heute erwarten wird, wem wir begegnen werden, welche Aufgaben auf uns zukommen und welche „Zufälle“ passieren werden – eigentlich ja richtig spannend, fast so ein bisschen wie ein Überraschungsei, wo man nicht weiß, was drinnen ist, hihi. Durch die Neugierde aktivierst du die Belohnungszentren in deinem Gehirn und nimmst folglich die Umstände aus einem ganz anderen Blickwinkel wahr. Probiere es doch heute gerne einmal aus und sage dir: „Ich bin neugierig auf den Tag!“ und verknüpfe das gerne mit einem tollen Morgenritual, wie z.B. Sport, kurz an die frische Luft gehen, oder so wie es Cro im Lied macht – die Musik einfach laut aufdrehen. Du hast es in der Hand, wie du den Morgen und in weiterer Folge den Tag gestaltest! Ich wünsche dir einen aufregenden Tag!",
                "spotifyId": "0OmwIQELgZDOEazUAMPhBR",
                "youtubeId": "SncaeciAc_4",
                "type": "song"
            }
        ],
        "2025": [
            {
                "title": "Terminator",
                "artist": "King Promise feat. Young Jonn",
                "quote": "And my happiness comes first, I never come life to stress",
                "explaination": "Diese Liedzeile verdeutlicht sehr schön, wie man Prioritäten setzen kann – die Freude gegenüber anderen Verpflichtungen wählen. Versuche doch heute mal, gelassener und bewusst zu handeln, anstatt hektisch durch den Alltag von Termin zu Termin zu sprinten. Infolge dessen fühlt man sich nicht nur entspannter, sondern die Aufgaben wirken bewältigbarer, was ja wiederum Wohlbefinden und die Freude erhöht.",
                "spotifyId": "1oq33HJBs0rDmjjZ2rVFyG",
                "youtubeId": "NPCC02SaJVg",
                "type": "song"
            },
            {
                "title": "Trouble",
                "artist": "Avicii",
                "quote": "I’m a million miles ahead of where I’m from, but there’s still another million miles to come",
                "explaination": "Unser Leben ist das Ergebnis unserer vergangenen Erfahrungen, positiven wie negativen. Mag sein, dass manche vergangenen Erfahrungen nicht schön waren und uns in bestimmter Weise negativ geprägt haben. Wie Avicii schreibt, soll man sich bewusst sein, wie viel Entwicklung man seither schon zurückgelegt hat und dass manche vergangene Erlebnisse daher schon Millionen Meilen entfernt sind. Ich bin der Überzeugung, dass unsere Identität nicht festgeschrieben ist – es gibt noch Millionen Meilen und Erfahrungen, die wir machen können. Und das Schönste ist: Es steht uns frei zu entscheiden, wie wir in Zukunft handeln und uns entwickeln wollen.",
                "spotifyId": "0JZ9TvOLtZJaGqIyC4hYZX",
                "youtubeId": "GiuabrUp8zM",
                "type": "song"
            },
            {
                "title": "Have it all",
                "artist": "Jason Mraz",
                "quote": "May the best of your todays be the worst of your tomorrows; may the road less paved be the road that you follow",
                "explaination": "Man könnte wohl jede Zeile von diesem tollen Lied als Inspiration und Motto für den Tag wählen. Eine Passage, die mir besonders gut gefällt, ist die oben genannte. In diesem Sinne wünsche ich dir, dass die besten und schönsten Tage, die du in der Gegenwart erlebst, die schlechtesten von morgen sind. Dass sich also dein Leben von Tag zu Tag steigert und dass du realisierst, dass der Horizont, den du für den Rahmen deiner Möglichkeiten hältst, sich täglich erweitert. Hab einen wunderschönen Tag voll Freudemomenten!",
                "spotifyId": "7BXW1QCg56yzEBV8pW8pah",
                "youtubeId": "BFkTu8Y1KLs",
                "type": "song"
            },
            {
                "title": "Heroes Tonight",
                "artist": "Janji feat. Johnning",
                "quote": "The clock is ticking but there is no time for regrets",
                "explaination": "Was wäre eigentlich, wenn heute dein letzter Tag wäre? Hättest du alles erlebt, was du dir vorgenommen hast? Was oder besser gesagt welche limitierenden Gedanken halten dich zurück? Ich finde, die Liedzeilen bringen es auf den Punkt: Die Uhr tickt und es gibt keine Zeit für Bedauern. Vielleicht magst du heute zwei Minuten deiner kostbaren Zeit nutzen und überlegen wagen, was du dir von deinem Leben erträumst? Und noch viel wichtiger die Frage: Was hält dich zurück, gleich heute deinem Traum zu folgen?",
                "spotifyId": "5fOjFkFA0k5MTOo1LmnVTO",
                "youtubeId": "Mkx_WtdW-T4",
                "type": "song"
            },
            {
                "title": "I lived",
                "artist": "OneRepublic",
                "quote": "And when the sun goes down, hope you raise your cup",
                "explaination": "Was ist eigentlich deine Lieblingsstunde des Tages? Meine ist die letztes Stunde des Tages, denn da werde ich mir immer bewusst, wie viele unterschiedliche Dinge ich an einem Tag erleben durfte und wie viel an einem einzelnen Tag passiert ist. Jeder Tag ist ein Wunder und ich finde fast, wir sind uns dessen manchmal gar nicht so bewusst. Ich habe die Erfahrung gemacht, dass man sich schnell mal im Alltagstrott verliert und nur mehr „funktioniert“ anstatt achtsam zu (er)leben. Alle Tage sind dann durchschnittlich „ok“, nichts ist mehr außergewöhnlich gut oder schlecht. Das ist eigentlich ein bisschen schade finde ich. Nimm dir doch heute kurz vor dem Schlafengehen Zeit, um deinen heutigen Tag zu reflektieren. Was war gut, was ist nicht nach Wunsch verlaufen? Und vielleicht kannst du sogar das, was heute gut verlaufen ist, anerkennen und für dich feiern – so wie im Lied beschrieben.",
                "spotifyId": "3IQF4xCQUPicbA4hWfTxPo",
                "youtubeId": "KINfQbfZwik",
                "type": "song"
            },
            {
                "title": "Good Energy",
                "artist": "Yung Wylin",
                "quote": "It’s all connected, energy can never die",
                "explaination": "Wie du vermutlich weißt, gibt es zwei spannende Erkenntnisse zum Thema Energie: Zum einen besagt das Gesetz der Energieerhaltung, dass Energie nie verloren gehen kann, lediglich in eine andere Form umgewandelt wird, beispielsweise in Wärme. Zum anderen lässt sich von der Formel E=mc2 ableiten, dass alles Energie ist. Was bedeutet das nun abseits von der Physik? Dass alles, somit auch deine Gedanken, eine Form von Energie sind. Wähle also weise, welche Gedanken du tagtäglich denken möchtest, denn sie bestimmen letztlich deine emotionale Verfassung und somit dein Energielevel. Und das noch schönere ist, dass du dich jederzeit entscheiden kannst, von schlechter in gute Stimmung zu wechseln – denn Energie (letztlich ist die emotionale Verfassung ja auch eine Form von Energie) geht ja nie verloren, sondern kann ins Positive umgewandelt werden.",
                "spotifyId": "5HjI944ehcMwYGPR1Mf148",
                "youtubeId": "ZGsxmk_LQ5g",
                "type": "song"
            },
            {
                "title": "Wake me up",
                "artist": "Avicii",
                "quote": "Life’s a game made for everyone, and love is the prize",
                "explaination": "Hast du eigentlich je darüber nachgedacht, wie schön es ist, dass wir alle gerade zur selben Zeit auf dieser Welt leben und uns begegnet sind? Das ist doch schon irgendwie ein Wunder, oder? Überleg doch mal, wie viele wunderbare Menschen, Familie oder Freunde du nicht kennengelernt hättest, wenn du zu einer anderen Zeit gelebt hättest. Wie viele unzählige Abenteuer, unvergessliche Erlebnisse oder wie viel Lachen dir entgangen wäre! Wenn du Lust hast, dann lade ich dich gerne ein, ein bisschen Liebe an die Menschen, die dich täglich begleiten, zurückzugeben und dir selbst das „Wunder Leben“ zu vergegenwärtigen.",
                "spotifyId": "0nrRP2bk19rLc0orkWPQk2",
                "youtubeId": "IcrbM1l_BoI",
                "type": "song"
            },
            {
                "title": "Glorious",
                "artist": "Macklemore feat. Skylar Grey",
                "quote": "So when I leave here on this earth, did I take more than I gave?",
                "explaination": "Diese Zeilen appellieren für mehr Großzügigkeit und Gutherzigkeit. Wenn wir eines Tages diese Erde verlassen, haben wir mehr gegeben oder genommen? Ich habe den Eindruck, dass wir uns in unserer individualistischen Gesellschaft manchmal voneinander entfremden, dass jede/r für sich kämpft und dass wir oft zu sehr auf unseren eigenen Vorteil bedacht sind, ohne auf die Mitmenschen zu achten. Letztendlich glaube ich aber doch, dass unser Zweck ist, die Gemeinschaft anzureichern und Freude in die Welt hinauszutragen. Die Vorweihnachtszeit eignet sich perfekt, um ein bisschen Freude und Liebe an dein Umfeld zu verteilen. Vielleicht durch ein Kompliment oder indem du jemanden zum Lächeln bringst. Ganz viel Freude dabei!",
                "spotifyId": "0CokSRCu5hZgPxcZBaEzVE",
                "youtubeId": "wVAWtyhT474",
                "type": "song"
            },
            {
                "title": "So schön",
                "artist": "Cro",
                "quote": "Ich bin dankbar für die Luft, die ich atmen darf […] Dankbar jeden Tag, bin dankbar jeden Tag",
                "explaination": "Manchmal wage ich es, eine radikale Kontrast-Perspektive einzunehmen, in der nichts selbstverständlich ist, um erst einmal zu merken, wie gut es mir/uns in dieser Welt geht. Es ist nicht einmal selbstverständlich, dass wir, so wie Cro es sagt, frische Luft zum Atmen haben. Durch diesen Perspektivenwechsel gelingt es mir, wieder die alltäglichen Dinge, die ich für gegeben hingenommen habe, mehr wertzuschätzen. Es hört sich für dich vielleicht banal an, aber ich lade dich gerne ein, heute ganz bewusst auf alles zu achten, was jeden Tag reibungslos läuft – dass du in einem friedlichen Land aufwachen darfst, dass Trinkwasser aus dem Wasserhahn läuft und dass du einfach auf den Lichtschalter drücken kannst und Licht angeht.",
                "spotifyId": "1Zz0sHugKITBf0ItiuhmkK",
                "youtubeId": "sZ_Gi9c-eB8",
                "type": "song"
            },
            {
                "title": "Regalo",
                "artist": "Alvaro Soler",
                "quote": "Porque la pena no vale la pena […] Cada momento es un regalo",
                "explaination": "„Denn der Schmerz ist den Schmerz nicht wert“. Diese Liedzeile ist eine unglaublich starke Aussage, die motiviert, mit vergangenen, leidvollen Erfahrungen abzuschließen und nach vorne zu blicken. Der Bestseller-Autor und Erfolgstrainer Maxim Mankevich bringt es in einem Zitat auf den Punkt: „Lerne eine Entschuldigung anzunehmen, die du nie bekommen hast“. Denn was passiert, wenn wir aus der Perspektive einer/s Leidenden leben oder ständig einer Sache nachzutrauern? Wir befinden uns in dieser vergangenen Situation, die uns in den schmerzvollen Zustand gebracht hat, anstatt im Hier und Jetzt zu leben. Das ist doch eigentlich schade, denn gerade im gegenwärtige Moment sollte das Leben stattfinden. Und wie es ein paar Zeilen später im Lied heißt: Jeder Moment ist ein Geschenk. Vielleicht möchtest du es ja heute wagen, deine Wahrnehmung auf die Wunder des Tages auszurichten.",
                "spotifyId": "3xdRXm4yzRPXfBRf6B2IUN",
                "youtubeId": "IHJz8F38P_E",
                "type": "song"
            },
            {
                "title": "Sur ma route",
                "artist": "Black M",
                "quote": "Sur ma route, on m’a fait des coups en douce",
                "explaination": "Im diesem Lied berichtet Rapper Black M, dass er in seinem Leben Rückschläge und Tiefpunkte erlebt hat. Gewiss geht es uns phasenweise so, dass wir persönliche Krisen erleben, denn in einer polaren Welt gibt es bekanntlich Hochs und Tiefs. Ich bin der Überzeugung, dass manche dieser „Tiefs“ uns auch helfen können, uns weiterzuentwickeln und überhaupt ermöglichen, unser Leben zu verändern. Und das Spannendste überhaupt: Das Wort „Katastrophe“ leitet sich vom Altgriechischen ab und bedeutet so viel wie „Wendung“ oder „Umkehr“. Wie schön zu wissen, dass es nach vermeintlichen Tiefpunkten also weitergeht und nur besser werden kann!",
                "spotifyId": "3Uyt0WO3wOopnUBCe9BaXl",
                "youtubeId": "U-Z_bZS8t3M",
                "type": "song"
            },
            {
                "title": "Walk",
                "artist": "Kwabs",
                "quote": "Gotta slow up, gotta shake this high, gotta take a minute just to ease my mind",
                "explaination": "Heute möchte ich dir passend zu den Inhalten dieses Lieds eine meiner Lieblingstechniken näherbringen: Die Stop-Look-Go-Methode nach David Steindl-Rast für kurze Achtsamkeits- bzw. Dankbarkeits-Pausen in deinem Alltag. Im Prinzip funktioniert es wie bei einer Ampel: Zunächst machst du während deines Alltags Halt („Stop“), nimmst dir also beispielsweise bewusst die Zeit, stehenzubleiben und dich von der Hektik auszuklinken. Dann schaust du dich um („Look“) – was passiert gerade? Wofür kannst du jetzt gerade in diesem Moment dankbar sein? Und zum Schluss kannst du vielleicht sogar ein Stück weit beschwingter durch den restlichen Tag gehen („Go“). Viel Freude beim Ausprobieren!",
                "spotifyId": "5T8t1yJwAf6Dr6fIFGPjro",
                "youtubeId": "TW9uj83Vq-0",
                "type": "song"
            },
            {
                "title": "Gutes Gefühl",
                "artist": "Fargo",
                "quote": "Und du brauchst nur ein gutes Gefühl dabei, wenn du liebst, was du machst, kommt der Rest schon von ganz allein",
                "explaination": "Kennst du diese Phasen, wo sich alles leicht anfühlt, man glücklich ist und total in der Tätigkeit aufgeht, die man gerade ausführt, sodass man jedes Zeitgefühl vergisst? In der Psychologie spricht man vom Flow-Erleben. Regelmäßige Flow-Zustände führen nicht nur zu einer Ausschüttung von Endorphinen und somit zu Lebensfreude, sondern fördern auch Motivation, Kreativität, Resilienz (quasi eine mentale Widerstandskraft, die in schweren Zeiten helfen kann) und reduzieren Stress. Wenn du Flow-Zustände erleben willst, ist es am ratsamsten, sich eine sinnstiftende Aufgabe zu suchen, die dich weder überfordert (das führt zu Angst oder Stress) noch unterfordert (das führt zu Langeweile). Vermeide Ablenkungen und schaffe klare Zeitfenster, in denen du einer einzigen Tätigkeit nachgehst, wo du deine Stärken einsetzen kannst. Ich wünsche dir viel Neugier beim Ausprobieren!",
                "spotifyId": "3kjsRg42wswtuGCkfOROP6",
                "youtubeId": "Rr9hfMCMdfE",
                "type": "song"
            },
            {
                "title": "This one’s for you",
                "artist": "David Guetta feat. Zara Larsson",
                "quote": "We’re in this together, hear our hearts beat together",
                "explaination": "Für mich drückt dieser Song nicht nur aus, dass wir in herausfordernden Zeiten nicht alleine sind, sondern viel mehr, dass wir miteinander verbunden sind. Wir leben alle gemeinsam auf dieser Welt und sind somit Teil eines größeren Ganzen. Ich bin der festen Überzeugung, dass sich das, was du in dein Umfeld ausstrahlst, sich auch in deinem Leben widerspiegelt. Diese Annahme motiviert mich, liebevoll mit meinen Mitmenschen umzugehen und Positivität zu verbreiten. Wenn du Lust hast, kannst du ja auch heute mal ausprobieren, was passiert, wenn du dein Umfeld anstrahlst. Sei gespannt auf die Rückmeldungen!",
                "spotifyId": "46NBoIAHrmR7qcUGCIFEjR",
                "youtubeId": "MoHnffhBwqs",
                "type": "song"
            },
            {
                "title": "Adventure of a lifetime",
                "artist": "Coldplay",
                "quote": "We are diamonds taking shape",
                "explaination": "Ich liebe es, Diamanten als Metapher des Reinen und Absoluten zu verwenden. Diamanten sind nicht nur die härtesten Gegenstände, die uns bekannt sind, sondern weisen auch eine perfekte, symmetrische Anordnung von Kohlenstoff-Atomen auf. Erst durch Schleifen eines Rohdiamanten entsteht die funkelnde Form. Coldplay wendet in ihrem Lied die Diamanten-Metapher auf uns Menschen an und spricht davon, dass auch wir durch unsere Lebens- und Lernerfahrungen geschliffen werden. Ich bin auch der Meinung, dass wir wertvolle und großartige Wesen sind, sonst wären nicht diese unzähligen Zufälle passiert, die dazu geführt haben, dass wir jetzt hier leben! Daher möchte ich dir heute folgende Frage mitgeben: Was muss noch passieren, damit du realisierst, wie wundervoll du bist und das Funkeln in dir entdeckst?",
                "spotifyId": "69uxyAqqPIsUyTO8txoP2M",
                "youtubeId": "-5IXuIvDWu0",
                "type": "song"
            },
            {
                "title": "Cold Water",
                "artist": "Major Lazer feat. Justin Bieber & MO",
                "quote": "So take a deep breath and let it go, you shouldn’t be drowning on your own",
                "explaination": "Wusstest du, dass die Atmung, dieser lebenslange automatisch ablaufende Rhythmus in uns, mit eines der machtvollsten Tools ist, das wir haben, um unseren emotionalen und kognitiven Zustand zu verändern? Ich möchte dir heute eine kurze Atemtechnik zeigen, mit der du in einer akuten Stresssituation bereits nach kurzer Zeit zur Entspannung kommst und die dir auch beim Einschlafen hilft: die 4-7-8-Atmung. Atme 4 Sekunden tief in den Bauch ein, halte den Atem für 7 Sekunden und atme für 8 Sekunden aus. In nur kurzer Zeit wechselst du in den Parasympathikus, den Teil des Nervensystems, der mit Regeneration und Ruhe verbunden ist. Ich wünsche dir viel Freude beim Ausprobieren!",
                "spotifyId": "6Bjtr3tPdto5nyuLYf61sN",
                "youtubeId": "nBtDsQ4fhXY",
                "type": "song"
            },
            {
                "title": "Wir tanzen den Regen weg",
                "artist": "Montez",
                "quote": "Und ganz egal, wie tief die Wolken auch hängen, wir tanzen den Regen weg",
                "explaination": "Aus Sicht der mentalen Gesundheit bzw. des emotionalen Wohlbefindens gibt es wohl kaum etwas, was so wertvoll ist, wie die Fähigkeit, die eigene Wahrnehmung zu verändern. Vor allem in herausfordernden Situationen ist es hilfreich, sich zu fragen, welches Potenzial in der Herausforderung steckt. Denn ich denke, es gibt kaum einen Nachteil, der nicht auch einen Vorteil hat (oder zumindest eine Chance, daraus zu lernen). Das Lied von Montez passt also perfekt zum heutigen Motto. Vielleicht magst du Herausforderungen heute gelassen und optimistisch entgegenstehen und bist neugierig auf die Challenges des heutigen Tages bzw. siehst sie als Chance, deine Fähigkeiten in schwierigen Situationen unter Beweis zu stellen.",
                "spotifyId": "7tnm7BOAvYriNjqfZ199bm",
                "youtubeId": "d5_ql7uVmMM",
                "type": "song"
            },
            {
                "title": "Slow Motion",
                "artist": "Marshmello & Jonas Brothers",
                "quote": "Hey, I like where this is goin’, so let’s just take it slow, slow motion",
                "explaination": "Wie du ja weißt, entscheidet ja jeden Tag der Zufall, welches Lieder sich hinter deinem heutigen Türchen versteckt. Vielleicht kommt dir das heutige Lied sogar gelegen, weil es dich daran erinnern soll, heute bewusster und langsamer zu handeln, anstatt dich von deinen Umständen stressen zu lassen. In der Achtsamkeitslehre spricht man von „Singletasking“. Damit gemeint ist, sich ausschließlich einer einzigen Sache zur selben Zeit zu widmen, also quasi das komplette Gegenteil von Multitasking. Was sind die Effekte davon? Man schenkt dieser einen Sache die volle Aufmerksamkeit, dadurch passieren weniger Fehler und Stress wird reduziert. Außerdem erlaubt einem Singeltasking, die Qualität der Sache/Aufgabe viel intensiver wahrzunehmen – eine Voraussetzung für das achtsame Genießen. Versuche dich doch heute im Singletasking, auch wenn es nur für die Dauer deines Mittagessens ist, während der du nichts anderes machst, als die Geschmäcker und Texturen deines Essens wahrzunehmen und zu genießen.",
                "spotifyId": "2xijXb00w9o7Ol04MPCL6c",
                "youtubeId": "LIFfrzojgaQ",
                "type": "song"
            },
            {
                "title": "Meine Werte",
                "artist": "",
                "quote": "",
                "explaination": "Ich finde es total spannend und wichtig, sich mit seinen eigenen Werten auseinanderzusetzen, um mehr Klarheit über sich selbst zu bekommen. Mir hilft das Wissen um meine Werte, konsistent aufzutreten, anstatt wie ein Fähnchen im Wind ständig Meinung und Ziele zu verändern. Gewissermaßen fungieren Werte als Maßstäbe, die helfen, das Leben strukturiert auszurichten. Im Folgenden findest du eine Liste mit verschiedensten Werten. Ich lade dich gerne ein, aus der Liste 3-5 Werte zu wählen, die dich intuitiv ansprechen. Inwiefern sind sie dir wichtig? Welche Emotionen lösen sie in dir aus? Wie müsstest du konkret dein Leben ausrichten/verändern, um diesen Werten treu zu bleiben? Viel Freude beim Erkunden!\nAbenteuer – Ästhetik – Ausgeglichenheit – Bescheidenheit – Beliebtheit – Dankbarkeit – Demut – Ehrlichkeit – Einfachheit – Empathie – Engagement – Erfolg – Fairness – Familie – Fleiß – Freiheit – Freizeit – Freude – Freundlichkeit – Frieden – Geborgenheit – Gelassenheit – Genuss – Gesundheit – Harmonie – Hilfsbereitschaft – Höflichkeit – Humor – Kreativität – Leidenschaft – Leistung – Liebe – Loyalität – Macht – Nachhaltigkeit – Ordnung – Perfektion – Pflichtbewusstsein – Pünktlichkeit – Ruhe – Schönheit – Sicherheit – Solidarität – Spaß – Spiritualität – Spontanität – Toleranz – Tradition – Unabhängigkeit – Weiterentwicklung – Zugehörigkeit – Zuverlässigkeit",
                "spotifyId": "",
                "youtubeId": "",
                "type": "impuls"
            },
            {
                "title": "Das bin ich",
                "artist": "",
                "quote": "",
                "explaination": "Mal ehrlich: Wie oft stellst du dir eigentlich die Frage, wer du wirklich bist und was dich definiert? Nimm doch gern den heutigen Tag zum Anlass und schreibe die ersten 10 Dinge auf, die dir in den Kopf kommen, wenn du die Frage gestellt bekommen würdest, wer du bist, was dich auszeichnet und was dir wichtig ist. Das können Hobbies sein, Personen, Rituale, dein Job, Eigenschaften oder Werthaltungen. Jedes Mal, wenn ich diese Übung mache, bin ich total neugierig, was ich durch das spontane Schreiben über mich herausfinde. In diesem Sinne wünsche ich dir auch viele Erkenntnisse und einen wunderschönen Tag!",
                "spotifyId": "",
                "youtubeId": "",
                "type": "impuls"
            },
            {
                "title": "5-4-3-2-1-Methode",
                "artist": "",
                "quote": "",
                "explaination": "Heute habe ich eine kleines Tool für dich, ein Klassiker in der Psychotherapie: die 5-4-3-2-1-Methode. Hierbei geht es darum, in emotional herausfordernden oder stressigen Situationen achtsam im Hier und Jetzt zu bleiben. Diese Technik lenkt deine Aufmerksamkeit kurzzeitig von den einnehmenden Emotionen bzw. Gedanken ab auf die neutrale Umgebung. Daher eignet sie sich hervorragend, wenn du gestresst bist oder aus einem Gedankenkarussell aussteigen willst. Dazu musst du nur Folgendes tun: Nenne…\n…5 Dinge, die du jetzt gerade sehen kannst\n…4 Dinge, die du jetzt gerade hören kannst\n…3 Dinge, die du jetzt gerade fühlen kannst\n…2 Dinge, die du jetzt gerade riechen kannst\n…1 Ding, das du jetzt gerade schmecken kannst\nViel Freude beim Ausprobieren!",
                "spotifyId": "",
                "youtubeId": "",
                "type": "impuls"
            },
            {
                "title": "Setze deine Ziele mit der SMART-Methode",
                "artist": "",
                "quote": "",
                "explaination": "Wie es der Zufall so will, steht der heutige Tag im Zeichen der Zielsetzung und -erreichung. In der Psychologie hat sich die SMART-Methode bewährt, um Ziele bestmöglich zu formulieren, sodass man sie leichter verfolgen und erreichen kann. Das Akronym „SMART“ hilft dir, dich an fünf für die Zielsetzung wichtige Kriterien zu erinnern. Diese sind:\nS (spezifisch): das Ziel sollte konkret und klar sein\nM (messbar): der Zielfortschritt sollte messbar sein (z.B. ich werde zwei Mal pro Woche Sport machen)\nA (attraktiv): das Ziel sollte auch für dich interessant sein\nR (realistisch): das Ziel sollte erreichbar sein, dich also nicht überfordern\nT (terminiert): du solltest einen Zeitrahmen festlegen, bis wann du das Ziel erreichen willst\nIch lade dich ein, dich gleich heute (75% der Vorhaben werden nicht in die Tat umgesetzt, wenn mehr als 48h zwischen Intention und Handlung vergehen) mit deinen Zielen auseinanderzusetzen und sie vielleicht sogar in SMART-Form zu definieren. Viel Erfolg!",
                "spotifyId": "",
                "youtubeId": "",
                "type": "impuls"
            },
            {
                "title": "Una vita in una scatola",
                "artist": "",
                "quote": "",
                "explaination": "Heute wartet ein wie ich finde ganz spannender und entzückender Kurzfilm von Bruno Bozzetto auf dich mit dem deutschen Titel „Ein Leben in einer Schachtel“. Wenn er auch an manchen Stellen künstlerisch und etwas überzeichnend ist, finde ich, steckt viel Wahrheit dahinter. Bozzetto kritisiert, dass wir Menschen in einem Hamsterrad gefangen sind und uns von den Lebensumständen vereinnahmen lassen, wodurch in Vergessenheit gerät, was denn eigentlich der Sinn unserer Existenz ist. Ich lade dich ein, diesen 6-minütigen Kurzfilm anzuschauen und besonders auf die Kontraste zwischen bunter Phantasie und grauer Realität zu achten. Was fällt dir auf, wie wirkt der Film auf dich? Was löst er in dir aus? Ich wünsche dir einen schönen Tag voll guter Erkenntnisse!",
                "spotifyId": "",
                "youtubeId": "q1mHbGvhjps",
                "type": "impuls"
            },
            {
                "title": "Pausenmanagement",
                "artist": "",
                "quote": "",
                "explaination": "Kennst du Phasen, in denen du unter Zeitstress stehst und dir die Kapazität fehlt, über produktive und energiebringende Pausengestaltung nachzudenken? Genau in solchen Situationen eignen sich vorher zurechtgelegte Methoden, um 1. Stress präventiv erst gar nicht entstehen zu lassen bzw. um 2. in akuten Stresssituationen effektiv damit umzugehen. Was meine ich damit? Du schreibst dir vorab eine Liste mit Stressabbau-Möglichkeiten, die unterschiedlich lange dauern. Wenn du gerade im Stress bist und nach einem kurzen Ausgleich suchst, brauchst du lediglich auf die Liste schauen und eine der zeitlich möglichen Pausenübungen auswählen. Hier findest du ein paar Anregungen, aber werde gerne selbst kreativ und finde Aktivitäten, die für dich am besten passen!\nPausengestaltungsmöglichkeiten in der Dauer von…\n… 1min: 10 tiefe Atemzüge | achtsam Kaffee/Tee trinken\n…5min: kurze Dehnübung | Lieblingslied anhören\n…15min: kurzes Workout | kurze Meditation\n…30min: Spaziergang in der Natur | Entspannungsbad",
                "spotifyId": "",
                "youtubeId": "",
                "type": "impuls"
            }
        ]
    }
}