[
    {
        "title": "Running on air",
        "artist": "Nathan Trent",
        "quote": "I’m sure, there’ll be good times, there’ll be bad times, but I don’t care – ‘cause I’m running on air",
        "explaination": "Diese Zeilen erklären perfekt, dass es im Leben nicht immer nur gute Zeiten gibt, wo alles leicht geht, sondern dass man im Leben auch vor Herausforderungen gestellt wird, an denen man wachsen kann und darf. Das Leben ist ein Entwicklungsprozess und wenn man sich diesem stellt mit Offenheit, Optimismus und Vertrauen, dass es so kommt, wie es kommen muss, wirken die Hürden wohl doch nicht mehr so unüberwindbar. Wenn man nicht aufgibt und eine Portion an Selbstvertrauen – also Vertrauen auf seine eigenen (Bewältigungs-)Fähigkeiten – hat, kann man laut Nathan Trent metaphorisch bis in den Himmel laufen. In diesem Sinne wünsche ich dir für heute viele sprichwörtliche Höhenflüge!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Die schönsten Tage",
        "artist": "SDP, Clueso",
        "quote": "Denn man bereut nur das, was man nie gemacht hat",
        "explaination": "Auch wenn in diesem Lied eher andere Themen im Vordergrund stehen, so gibt es dennoch eine Zeile, die mir im Gedächtnis geblieben ist und sich perfekt für ein Tagesmotto eignet: Denn man bereut nur das, was man nie gemacht hat. In diesem Sinne ist das also ein Appell, Dinge anzupacken und zu wagen, anstatt sich zu sehr den Kopf über alle möglichen und unmöglichen Konsequenzen von all den spannenden Abenteuern, die einem im Leben begegnen würden, zu zerbrechen. Wenn man immer ratio-gesteuert, also vernunftgeleitet, durch das Leben geht, dann vergibt man die Chance auf unvergessliche Abenteuer und Erlebnisse und ärgert sich im Nachhinein, dass man zu feig oder verkopft war, denn die potentiellen Ängste und Bedenken, die einem von dem Wagnis abgehalten haben, wären ja eigentlich nichtig gewesen. Denn seien wir ehrlich: Was kann denn schon im schlimmsten Fall schief gehen? Vielleicht ist das ja heute eine Ermutigung, eines der zahlreichen Abenteuer, die heute auf dich warten, einfach mal zu wagen!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "We can do better",
        "artist": "Matt Simons",
        "quote": "And nothing lasts forever",
        "explaination": "Und nichts hält für immer. Diese Aussage kann man in meinen Augen auf jeden Lebensbereich beziehen. Alles ist vergänglich, irgendwann ist auch das Leben vorbei. Wenn man sich dieser Tatsache der Endlichkeit aller materiellen Dinge bewusst ist, gelingt es noch besser, die Objekte und Personen in seinem Leben und täglichen Umfeld wertzuschätzen, dafür dankbar zu sein und den Augenblick mehr zu genießen. Vielleicht spornt das Wissen über die Endlichkeit (damit ist auch gemeint die Endlichkeit des eigenen Lebens) auch dazu an, sich mehr Mühe zu geben und mehr Leidenschaft an den Tag zu leben. Genauso wie es Matt Simons sagt – we can do better. In diesem Sinne möchte ich dir folgende Aufgabe mit in den Tag geben: Überlege, woran du festhältst, welchen Stellenwert diese Sache in deinem Leben hat, ob du sie genügend wertschätzt und wenn nicht, wie du das verbessern kannst. Dankbarkeit ist hier ein heißer Tipp :) Alles Gute!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Perfekte Welle",
        "artist": "Juli",
        "quote": "Das ist die perfekte Welle, das ist der perfekte Tag; Lass‘ dich einfach von ihr tragen, denk am besten gar nicht nach",
        "explaination": "Manchmal kommt es mir so vor, als würden wir in unserem hektischen Alltag ewig auf den perfekten Moment warten, um ein lang gedachtes Projekt endlich zu beginnen oder unsere Träume und Vorhaben in die Tat umzusetzen. Weil wir so tief in unserem terminüberladenen Tag stecken, realisieren wir aber oft nicht, dass eigentlich zu fast jeder Zeit alle Umstände perfekt wären und man nicht warten muss, um loszulegen. Für mich symbolisieren diese Zeilen, dass es keinen besseren Moment gibt als das Jetzt, das schon alle Entfaltungsmöglichkeiten parat hält. Jeder Tag ist ein Geschenk, die Kunst ist es, dieses im Alltag zu erkennen. Und wenn man das erst einmal erkannt hat, dann ist es so wie das Lied es verspricht – man kann sich einfach tragen lassen, das Leben geht leicht und man wird eins mit dem Fluss des Lebens. Heute ist dein perfekter Tag. Ich wünsche dir ganz viel Freude!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Feel Erfolg",
        "artist": "Culcha Candela",
        "quote": "Lebe die Norm wird dir beigebracht; ich leb‘ mein’n Traum und die Leidenschaft; mag schon sein, dass Nummer sicher Dinge leichter macht, trotzdem mach‘ ich’s lieber auf meine Art",
        "explaination": "Für mich steckt in diesen Sätzen eine wunderbare, kraftvolle Message. Es ermutigt, aus der Reihe zu tanzen, nicht mit der Masse zu schwimmen, seinem Herz zu folgen und dem, wonach man sich gerade fühlt. Denn dadurch wird man erfolgreich und glücklich. Generell das ganze Lied ist eine unglaubliche Bestärkung der Individualität und Einzigartigkeit. Bedenke, dass es im Endeffekt darum geht, dass du das Leben für dich lebst, nicht für jemanden anderen. Und dass du deine Träume erfüllst, nicht von jemand anderem. Das bedeutet somit auf der einen Seite, dass du Verantwortung für dein Leben übernimmst, aber auf der anderen Seite heißt das, dass es genauso auch in deiner Macht steht (und das ist in meinen Augen das Wundervolle und Großartige), dir das Leben deiner Träume zu erschaffen. Fühl‘ dein Leben und folge deiner inneren Stimme, sie hat Großes mit dir vor!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Von allein",
        "artist": "Culcha Candela",
        "quote": "Denn es geht schon von allein",
        "explaination": "Manchmal sind wir Menschen zu verkrampft und glauben, alle Umstände in unserem Leben kontrollieren und im Griff haben zu müssen, womöglich um uns sicher zu fühlen. Was nicht in unserer Macht steht, macht uns nervös, denn wir haben keinen Einfluss mehr darauf. Dabei sollten wir uns diese Worte von Culcha Candela mal auf der Zunge zergehen lassen – es geht schon von allein! Einfach mal Vertrauen haben in den Fluss des Lebens und in all die höheren Mächte, die im Universum vorherrschen. Ich bin davon überzeugt, dass mit einer optimistischen Grundhaltung und Vertrauen in das Leben alles so kommt, wie es kommen muss. Und bevor wir an unserem Schicksal herumdoktern und glauben, es vehement beeinflussen zu müssen, um ja nichts dem Zufall zu überlassen, können wir doch auch mit einer gelasseneren Perspektive darauf blicken. Lass doch heute mal los von all den verhärteten und eng gefassten Vorstellungen, Erwartungen und Plänen. Das geht schon alles von allein und fügt sich. So wie es kommt, wird es gut sein!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Head & Heart",
        "artist": "Joel Corry, MNEK",
        "quote": "And my head tells me to stop, but my heart goes ba-ba-ba-dum, ba-ba-ba-dum",
        "explaination": "Wie oft geht es uns nicht so, dass wir im Zwiespalt zwischen Kopf und Herz sind? Und wie oft entscheiden wir uns, auf unseren Kopf anstatt auf unser Herz zu hören, auch wenn die Stimme unseres Herzens eigentlich lauter ist? In meinen Augen ermutigt dieses Lied, den Kopf mal auszuschalten, denn so viel kann ja nicht schief gehen! Und seien wir mal ehrlich: Wann hat sich denn schon mal eine Entscheidung, die wir aus vollem Herzen (wo wir also das Herz über den Verstand gestellt haben) getroffen haben, als die schlechte herausgestellt und wann war eine derartige Entscheidung nicht mit positiven Gefühlen verbunden? Daher die Empfehlung für den heutigen Tag: Höre auf dein Herz, deine Intuition, dein Bauchgefühl und gib ihnen den Vorrang. Das macht ebenso viel gute Laune wie dieser Song. Alles Liebe und herzliche Grüße :)",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Hayya Hayya",
        "artist": "Trinidad Cardona, Davido, Aisha",
        "quote": "The time is now or never",
        "explaination": "Die Zeit ist jetzt oder nie. Diesen Spruch hört man landläufig oft, aber ich glaube, man nimmt ihn sich nicht so sehr zu Herzen oder denkt nicht über die Bedeutung nach. Tatsächlich ist jeder Augenblick ein wahrliches Geschenk. Der Moment jetzt – in dieser Sekunde – wird nicht mehr zurückkommen, also überlege gut, mit welcher Energie und Stimmung du jetzt leben möchtest. Vielleicht kannst du ja mit diesem Blickwinkel in den heutigen Tag starten und mit Achtsamkeit und Wertschätzung jeden Moment genießen, denn er ist einzigartig. Ich wünsche dir einen wundervollen Tag!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Crazy",
        "artist": "Lost Frequencies, Zonderling",
        "quote": "They can call me whatever they want, call me crazy; you can call me whatever you want, but that won’t change me",
        "explaination": "Ich finde dieses Lied unglaublich energetisch und motivierend, da es eine wunderschön-positive Message ausdrückt: dass man voll und ganz in seinem eigenen Element lebt und authentisch ist und vor allem zu sich und seinen Eigenheiten steht. Wie oft sind wir gehemmt oder trauen wir uns nicht, all unsere Wesenszüge auszuleben und in der Öffentlichkeit zu zeigen, weil wir uns Gedanken darüber machen, was andere nun von uns halten könnten. Aber in Wirklichkeit ist es doch so, dass gerade eine authentische Ausstrahlung das Anziehendste am Menschen ist, oder? Warum trauen wir uns denn nicht heute mal, verrückt und voll übersprudelnder Lebensfreude zu sein, ohne dass es uns kümmert, was andere nun denken könnten. Wer noch einen kleinen Tritt dazu braucht, kann sich gerne das Musikvideo dazu ansehen, das voll positiver Stimmung ist und einen sicher zum Lächeln bringt!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Try everything",
        "artist": "Shakira",
        "quote": "I won’t give up, no, I won’t give in ‘til I reach the end, and then I’ll start again; no, I won’t leave, I wanna try everything, I wanna try even though I could fail",
        "explaination": "Jedes Mal aufs Neue bin ich begeistert von dieser kraftvollen Message, die in so eine motivierende, positive und gute Laune bringende Melodie verpackt wurde! Die Kunst ist es, trotz Rückschlägen fokussiert auf sein Ziel zu bleiben und weiterzumachen. Oft sind es die größten Herausforderungen, die uns die Chance geben, über uns hinauszuwachsen, all unser Potenzial zu entfalten und Höchstleistungen zu erbringen. Auch der letzte Satz klingt für mich noch nach einer großartigen Einstellung zum Leben: Man probiert eine Sache, auch wenn man scheitern könnte. Ich finde, wer aus Herzen diese Einstellung aufgenommen hat, hat schon den Weg für Erfolg und Selbstliebe geebnet. Denn es bedarf nicht nur Mut, sich einer Sache zu stellen, wo man Misserfolg haben könnte, sondern auch einem positiven Selbstkonzept – dass man sich selbst liebt und an seine Fähigkeiten glaubt, egal wie das Ergebnis ist, also bedingungslose Selbstliebe. Mit diesem Impuls wünsche ich dir einen großartigen Tag!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "It’s my life",
        "artist": "Bon Jovi",
        "quote": "It’s my life, it’s now or never, but I ain’t gonna live forever; I just want to live while I’m alive",
        "explaination": "So simpel wie diese Passage auch klingen mag, so wichtig ist es, sich immer wieder daran zu erinnern, dass man jetzt und hier lebt, in diesem Moment. Wie viele Menschen hängen an Dingen der Vergangenheit, die sie nicht mehr ändern können und wie viele Menschen verschwenden ihre kostbaren kognitiven Kapazitäten damit, sich über alle möglichen und unmöglichen Szenarien in der Zukunft ihren Kopf zu zerbrechen, die dann vielleicht nicht mal in Wirklichkeit eintreten (denn ein Großteil aller Sorgen ist eigentlich unbegründet, seien wir mal ehrlich), anstatt sich auf das Jetzt zu fokussieren? Überlege mal, mit welchen Gedanken du heute schon deinen Tag gestartet hast und welche davon auf die Gegenwart bezogen waren. Unser Leben ist begrenzt, daher sollten wir es so gut als möglich genießen und im Moment präsent sein anstatt nur Präsenz physisch zu zeigen.",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "This is me",
        "artist": "Keala Settle (aus The Greatest Showman)",
        "quote": "I’m not scared to be seen, I make no apologies, this is me",
        "explaination": "Vielleicht geht es dir ja so wie mir beim Hören dieses Liedes und du bist genauso begeistert vom Text des Songs, wo jede Zeile so viel Inspiration beinhaltet und sich perfekt für eine kleine Analyse und Interpretation eignen würde. Ich habe mich aber entschieden, einen Satz aus dem Refrain zu wählen, der für mich wahre Authentizität und Reinheit mit sich selbst ausdrückt. Zu sich selbst stehen, mit all seinen Stärken und Schwächen und nicht Angst zu haben, seine ganze Persönlichkeit in der Unvollkommenheit zu zeigen. Ich finde, gerade das macht menschlich und zu einem Stück sogar vollkommen, wenn wir uns mit all unseren Wesenszügen annehmen und zeigen. Du bist wunderbar, so wie du bist! Traue dich zu zeigen, denn das bist du!",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Spring",
        "artist": "Wincent Weiss",
        "quote": "Doch ey, was ich auch weiß: Du kannst das",
        "explaination": "In diesem Song geht es um den Mut, seinen Träumen zu folgen. Auch wenn es anfangs Überwindung kostet, sich unmöglich anfühlt oder es einem vorkommt, dass noch hundert Hindernisse im Weg stehen werden, ermutigt Wincent Weiss, den Schritt in Richtung seiner Ziele zu wagen und zu springen. Oft brauchen wir diesen Sprung ins Ungewisse, der uns ganz neue Möglichkeiten aufwirft, um aus unserem gewohnten Horizont herauszukommen und über den Tellerrand zu blicken. Gestalte dein Leben aktiv mit und verfolge deine Träume und Wünsche, indem du jetzt damit beginnst! Vielleicht steht ja heute eine wichtige Entscheidung für dich an oder du spielst schon länger mit dem Gedanken, etwas in Angriff zu nehmen. Naja, dieses Lied erscheint ja heute nicht aus Zufall! Wincent Weiss weiß, dass du das kannst, ich glaube an dich, also was steht dir noch im Wege? Habe Vertrauen ins Leben, das nur das immer für dich ist und spring! (also bitte nur metaphorisch :))",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Feuerwerk",
        "artist": "Wincent Weiss",
        "quote": "Lass uns leben wie ein Feuerwerk",
        "explaination": "Hast du dich schon mal gefragt, warum wir Feuerwerke so gerne mögen? (abgesehen von dem Lärm und der Umweltverschmutzung, aber heute wollen wir den Tag doch nicht gleich mit negativen Gedanken beginnen!) Meine Antwort darauf ist klar: Feuerwerke sind etwas Besonderes, jede Rakete hat eine einzigartige und fesselnde Strahlkraft, ist wunderschön anzusehen und zeigt sich in all ihrer Intensität. Wenn bereits eine Rakete so magisch ist, wie wäre denn dann das Leben, wenn man es wie ein ganzes Feuerwerk leben würde? Traue dich, deine Persönlichkeit in all ihren Farben zu zeigen, voll aufzublühen, dich in deiner ganzen Präsenz zu zeigen und höre nicht auf, zu leuchten! Damit kannst du Menschen begeistern und ihnen Freude bringen. Ich wünsche dir für den heutigen Tag, dass du voll in deinem Element aufgehen kannst und dein Umfeld durch deine Lebensfreude, Leidenschaft und Hingabe mitreißen kannst.",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Waka waka",
        "artist": "Shakira",
        "quote": "Your time to shine, don‘t wait in line, y vamos por todo",
        "explaination": "Wie Shakira so schön sagt, es ist deine Zeit zu scheinen! Ich bin mir sicher, dass dieses Lied heute nicht nur aus Zufall erschienen ist! Heute ist dein Tag, um Lebensfreude auszustrahlen und dein Umfeld positiv zu bereichern! Vielleicht kannst du jemanden zum Lächeln bringen, einer Person ein Kompliment machen, jemandem deine Hilfe anbieten oder dir einfach Zeit für eine liebe Person nehmen. Nimm dir doch die Lebensfreude aus diesem motivierenden Lied mit in den Tag und stecke andere damit an. Und sei dir bewusst: Du bist etwas Besonderes, du hast einzigartige Fähigkeiten, du bist ein Geschenk für die Welt.",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 16",
        "artist": "Todo 16",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 17",
        "artist": "Todo 17",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 18",
        "artist": "Todo 18",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 19",
        "artist": "Todo 19",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 20",
        "artist": "Todo 20",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 21",
        "artist": "Todo 21",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 22",
        "artist": "Todo 22",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 23",
        "artist": "Todo 23",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    },
    {
        "title": "Todo 23",
        "artist": "Todo 23",
        "quote": "",
        "explaination": "",
        "spotifyId": "",
        "youtubeId": ""
    }
]